{"meta": {"polarity": [-0.03, 0.36, 0.09, 0.15, 0.17, 0.5, -0.03, 1.0, 0.0, -0.05, 0.22, 0.0, 0.0, -0.13, 0.2, -0.23, -0.08, -0.75, 0.12, 0.18, 0.5, 0.2, 0.05, 0.17, 0.0, 0.0, -0.13, 0.0, 0.0, 0.0, 0.0, 0.0, -0.63, -0.63, -0.06, 0.7, 0.0, 0.0, 0.24, 0.28, 0.08, 0.13, 0.1, 0.3, -0.08, 0.35, 0.07, 0.25, 0.05, 0.14, 0.17, 0.25, 0.4, 0.24, 0.23, -0.25, 0.0, 0.46, 0.18, -0.24, 0.28, 0.07, 0.19, 0.18, 0.21, 0.12, 0.13, 0.29, 0.4, 0.3, 0.0, 0.0, 0.0, 0.04, 0.03, 0.25, 0.05, 0.0, 0.0, -0.1, 0.0, -0.06, 0.9, 0.0, 1.0, 0.65, 0.0, 0.0, 0.02, 0.07, -0.02, 0.09, 0.4, 0.21, 0.1, 0.17, 0.0, 0.33, -0.13, 0.0, 0.0, 0.13, -0.2, -0.09, -0.06, 0.24, -0.4, 0.7, 0.36, -0.22, 0.0, 0.03, 0.0, -0.1, 0.0, 0.13, 0.02, 0.01, -0.18, 0.02, 0.16, 0.01, 0.0, 0.38, 0.2, -0.09, 0.14, -0.1, -0.01, 0.38, 0.3, 0.07, 0.22, 0.0, 0.0, 0.0, 0.0, -0.25, 0.01, 0.11, 0.05, 0.0, 0.37, 0.01, 0.2, 0.2, 0.18, 0.57, 0.22, 0.05, -0.3, -0.5, -0.15, 0.0, 0.0, -0.15, 0.17, -0.1, 0.24, 0.27, 0.04, 0.13, 0.17, 0.18, 0.1, 0.0, 0.0, 0.0, 0.13, -0.1, 0.05, -0.09, 0.0, 0.13, 0.2, 0.0, 0.02, -0.4, -0.07, 0.08, 0.0, 0.08, 0.0, 0.0, 0.03, 0.37, 0.12, -0.3, -0.3, 0.0, 0.06, 0.53, 0.35, -0.5, 0.2, 0.5, -0.28, 0.0, 0.05, 0.1, 0.0, 0.56, 0.14, 0.0, 0.17, 0.16, 0.47, 0.07, 0.16, -0.15, 0.0, 0.16, 0.19, 0.1, 0.26, -0.11, 0.0, 0.0, 0.5, 0.5, 0.05, 0.01, 0.0, 0.27, -0.07, -0.02, 0.25, 0.0, 0.4, 0.45, 0.21, 0.15, 0.09, -0.0, 0.26, -0.05, 0.33, -0.12, 0.2, 0.29, -0.11, 0.0, 0.0, 0.0, 0.23, 0.5, 0.54, -0.01, 0.0, 0.04, 0.04, 0.25, 0.26, 0.1, 0.31, 0.34, 0.5, -0.14, 0.14, 0.22, 0.17, 0.25, 0.5, 0.13, 0.0, 0.14, 0.0, 0.38, 0.04, 0.14, 0.36, -0.21, 0.0, 0.25, 0.0, 0.01, 0.03, 0.0, 0.04, 0.05, 0.17, -0.33, 0.13, 0.9, 0.0, 0.0, 0.3, 0.11, 0.2, 0.0, 0.0, -0.3, -0.1, 0.0, 0.5, 0.11, 0.11, 0.26, 0.13, 0.25, -0.13, 0.0, 0.35, 0.2, 0.5, 0.63, 0.0, 0.0, 0.0, 0.29, -0.3, 0.06, 0.26, 0.07, 0.23, 0.0, 0.74, -0.87, -0.08, 0.03, 0.18, 0.34, 0.4, 0.0, 0.08, 0.23, 0.11, 0.29, 0.29, 0.33, -0.01, 0.25, 0.45, 0.06, 0.17, 0.3, 0.0, 0.01, -0.15, 0.0, -0.0, -0.05, -0.05, 0.0, 0.0, 0.0, 0.0, 0.1, 0.0, 0.04, 0.12, -0.3, -0.63, -0.13, 0.0, 0.03, 0.21, 0.03, 0.25, 0.25, 0.29, 0.25, -0.02, 0.3, 0.6, 0.35, 0.45, 0.07, 0.7, 0.02, 0.1, -0.1, 0.07, 0.0, 0.0, 0.16, 0.31, -0.8, -0.18, 0.14, 0.38, -0.04, 0.42, 0.0, -0.5, 0.32, 0.0, -0.08, 0.0, -0.41, 0.1, 0.23, 0.35, -0.02, 0.0, 0.14, 0.1, 0.63, -0.03, 0.0, 0.0, 0.0, 0.0, -0.29, -0.6, 0.22, 0.01, 0.08, 0.04, 0.09, -0.29, 0.17, 0.0, 0.22, 0.28, 0.07, 0.0, -0.8, -0.8, 0.2, 0.14, 0.0, 0.06, 0.17, 0.75, 0.0, 0.0, 0.6, 0.28, 0.0, -0.25, -0.25, 0.33, 0.13, 0.0, 0.0, -0.18, 0.37, 0.24, 0.0, 0.07, 0.0, 0.21, 0.15, 0.07, 0.28, 0.0, -0.89, -0.13, 0.01, 0.04, 0.34, -0.16, -0.16, -0.33, 0.16, 0.14, 0.11, 0.13, -0.02, 0.16, 0.0, 0.0, 0.14, -0.5, -0.04, 0.18, -0.01, 0.19, 0.0, 0.31, -0.22, 0.7, 0.05, 0.28, 0.08, 0.0, -0.02, -0.01, 0.0, 0.0, -0.2, 0.11, -0.07, 0.25, 0.0, 0.0, 0.1, 0.0, 0.05, 0.0, -0.03, 0.5, -0.16, 0.32, -0.11, 0.48, 0.21, -0.09, 0.2, -0.07, 0.04, 0.0, 0.0, 0.0, 0.03, 0.1, 0.54, 0.08, 0.15, -0.19, 0.13, 0.2, 0.14, 0.0, 0.05, -0.5, -0.25, 0.11, 0.0, 0.23, 0.0, -0.02, 0.09, -0.2, 0.11, 0.08, 0.15, 0.0, -0.08, 0.0, 0.15, 0.09, 0.0, 0.0, 0.27, -0.07, 0.0, -0.04, -0.02, 0.05, 0.3, 0.0, -0.13, 0.26, -0.09, 0.22, 0.04, -0.25, 0.05, -0.07, 0.08, 0.25, 0.37, -0.06, 0.04, 0.0, 0.2, 0.0, 0.0, 0.0, 0.29, -0.14, 0.0, 0.0, 0.17, 0.23, -0.29, 0.0, -0.27, 0.19, -0.04, 0.2, 0.24, 0.0, 0.5, 0.04, 0.25, 0.15, 0.0, 0.2, -0.18, -0.5, 0.18, 0.0, 0.6, 0.5, 0.09, 0.35, 0.0, -0.04, 0.1, 0.04, 0.1, -0.09, 0.22, -0.25, 0.24, -0.0, -0.07, -0.3, -0.4, 0.1, -0.04, 0.0, -0.25, 0.42, -0.14, 0.0, 0.5, 0.07, -0.12, 0.2, -0.3, -0.03, 0.0, 0.2, 0.03, -0.06, 0.29, 0.26, -0.06, 0.1, 0.17, 0.01, -0.03, 0.5, 0.14, -0.01, 0.21, 0.25, 0.6, 0.07, -0.13, 0.0, 0.38, 0.0, 0.07, 0.17, 0.08, 0.0, -0.01, 0.25, -0.11, 0.0, 0.1, 0.0, 0.0, 0.1, -0.33, -0.35, 1.0, 0.14, -0.06, 0.22, -0.27, -0.2, 0.0, 0.13, 0.75, 0.0, -0.13, 0.04, 0.0, -0.23, -0.16, -0.61, 0.03, -0.04, 0.0, -0.08, -0.0, 0.04, 0.7, -0.08, -0.1, 0.3, -0.3, -0.09, 0.0, 0.05, 0.15, 0.26, 0.0, 0.28, 0.05, 0.0, 0.0, 0.0, -0.31, 0.3, -0.09, -0.3, 0.17, -0.04, 0.1, 0.35, 0.0, 0.0, 0.0, -0.08, 0.0, 0.2, -0.27], "google": {"description": "\"Mr. Barry is the funniest man in America and we should encourage him.\" --The New York Times Book Review THERE'S NO PLACE LIKE HOME--EXCEPT IN A SELLER'S MARKET At long last, Dave Barry, the dean of everything, lets you in on the deepest, darkest mysteries of life and answers your hysterical home purchase questions like they've never been answered before: What's the best way to determine a realistic price range? Take your total family income, including coins that have fallen behind the bureau, and any projected future revenue you have been notified about via personalized letters from Mr. Ed McMahon stating that you may already have won 14 million dollars. Then, multiply by something other than six. Can you recommend a good mortgage? There are several kinds: Fixed Rate, Variable Rate, and the bank's secret weapons, the Party Hat Mortgage and the Mortgage of the Living Dead. How can I avoid spending money on do-it-yourself homeowner's projects? Find a contractor. Their silent motto is \"We Never Show Up.\" The Romans lived among the ruins. You must too. Is there a secret to having a beautiful lawn? Yes and no. If you fail to feed, fertilize, and water your lawn, it will die. However, if you feed, fertilize, and water your lawn, it will die. From the Paperback edition.", "pageCount": 208, "maturityRating": "NOT_MATURE", "previewLink": "http://books.google.com/books?id=50ttKhJJBoUC&printsec=frontcover&dq=Dave+Barry,+Homes+and+Other+Black+Holes&hl=&cd=1&source=gbs_api", "publishedDate": "2010-07-28", "title": "Homes and Other Black Holes", "imageLinks": {"smallThumbnail": "http://books.google.com/books/content?id=50ttKhJJBoUC&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api", "thumbnail": "http://books.google.com/books/content?id=50ttKhJJBoUC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, "authors": ["Dave Barry"], "averageRating": 3.0, "infoLink": "https://play.google.com/store/books/details?id=50ttKhJJBoUC&source=gbs_api", "searchInfo": {"textSnippet": "You must too. Is there a secret to having a beautiful lawn? Yes and no. If you fail to feed, fertilize, and water your lawn, it will die. However, if you feed, fertilize, and water your lawn, it will die. From the Paperback edition."}, "categories": ["Humor"], "ratingsCount": 5}, "words": 40, "subjectivity": [0.37, 0.61, 0.51, 0.5, 0.33, 1.0, 0.61, 0.3, 0.53, 0.4, 0.61, 0.2, 0.1, 1.0, 0.9, 0.33, 0.61, 0.9, 0.28, 0.55, 0.5, 0.2, 0.75, 0.66, 0.0, 0.4, 1.0, 0.0, 0.0, 0.47, 0.0, 0.0, 1.0, 0.9, 0.19, 0.95, 0.0, 0.0, 0.61, 0.67, 0.58, 0.27, 0.2, 0.65, 0.62, 0.55, 0.43, 0.4, 0.56, 0.42, 0.64, 0.36, 0.4, 0.43, 0.46, 0.25, 0.4, 0.77, 0.3, 0.48, 0.44, 0.23, 0.61, 0.45, 0.53, 0.45, 0.66, 0.39, 0.47, 0.45, 0.0, 0.05, 0.0, 0.36, 0.07, 0.33, 0.53, 0.0, 0.5, 1.0, 0.0, 0.34, 1.0, 0.5, 1.0, 0.7, 0.0, 0.0, 0.31, 0.25, 0.0, 0.52, 0.56, 0.43, 0.34, 0.58, 0.0, 0.5, 0.2, 0.0, 0.0, 0.67, 0.44, 0.58, 0.06, 0.41, 0.6, 0.6, 0.43, 0.72, 0.0, 0.31, 0.1, 0.26, 0.0, 0.75, 0.5, 0.33, 0.23, 0.38, 0.33, 0.37, 0.25, 0.63, 0.2, 0.31, 0.74, 0.15, 0.29, 0.63, 0.58, 0.58, 0.79, 0.0, 0.0, 0.0, 0.0, 0.43, 0.27, 0.54, 0.61, 0.0, 0.57, 0.41, 0.2, 0.53, 0.6, 0.73, 0.38, 0.35, 0.63, 0.9, 0.4, 0.5, 0.0, 0.4, 0.28, 0.95, 0.61, 0.37, 0.43, 0.47, 0.6, 0.44, 0.1, 0.0, 0.0, 0.0, 0.67, 0.88, 0.05, 0.44, 0.0, 0.35, 0.2, 0.1, 0.47, 0.7, 0.58, 0.54, 0.0, 0.4, 0.21, 0.0, 0.45, 0.47, 0.56, 0.75, 0.4, 0.0, 0.44, 0.88, 0.53, 0.9, 0.2, 0.5, 0.54, 0.0, 0.56, 0.18, 0.0, 0.8, 0.21, 0.0, 0.7, 0.45, 0.67, 0.5, 0.44, 0.48, 0.0, 0.47, 0.5, 0.38, 0.41, 0.57, 0.0, 0.0, 0.5, 0.5, 0.61, 0.28, 0.0, 0.37, 0.55, 0.47, 0.7, 0.0, 1.0, 1.0, 0.63, 0.65, 0.56, 0.55, 0.4, 0.55, 0.45, 0.57, 0.3, 0.47, 0.38, 0.0, 0.0, 0.0, 0.35, 0.15, 0.45, 0.29, 0.5, 0.35, 0.67, 0.25, 0.68, 0.86, 0.58, 0.51, 0.89, 0.35, 0.45, 0.23, 0.45, 0.3, 1.0, 0.5, 0.33, 0.45, 0.0, 0.48, 0.4, 0.59, 0.56, 0.5, 0.0, 0.2, 0.0, 0.48, 0.46, 0.0, 0.35, 0.15, 0.35, 0.77, 0.46, 1.0, 0.0, 0.0, 0.3, 0.36, 0.4, 0.0, 0.0, 0.95, 0.18, 0.0, 0.89, 0.47, 0.49, 0.63, 0.64, 0.36, 0.17, 0.51, 0.47, 0.55, 0.88, 0.5, 0.0, 0.0, 0.0, 0.51, 0.45, 0.24, 0.65, 0.65, 0.54, 0.0, 1.0, 0.67, 0.47, 0.53, 0.25, 0.32, 1.0, 0.0, 0.4, 0.48, 0.33, 0.65, 0.64, 0.4, 0.49, 0.59, 0.7, 0.59, 0.47, 0.35, 0.07, 0.33, 0.2, 0.0, 0.35, 0.18, 0.23, 1.0, 0.13, 0.0, 0.0, 0.55, 0.0, 0.47, 0.43, 0.3, 0.5, 0.47, 0.0, 0.54, 0.46, 0.64, 0.88, 0.3, 0.29, 0.51, 0.55, 0.54, 0.9, 0.57, 0.83, 0.37, 0.6, 0.4, 0.37, 0.37, 0.42, 0.0, 0.0, 0.53, 0.63, 0.9, 0.66, 0.45, 0.38, 0.66, 0.5, 0.0, 1.0, 0.6, 0.0, 0.63, 0.0, 0.76, 0.62, 0.45, 0.6, 0.83, 0.0, 0.33, 0.77, 0.75, 0.67, 0.0, 0.0, 0.0, 0.0, 0.54, 0.8, 0.44, 0.37, 0.54, 0.42, 0.39, 0.54, 0.44, 0.0, 0.46, 0.38, 0.5, 0.0, 1.0, 1.0, 0.4, 0.34, 0.0, 0.42, 0.2, 0.95, 1.0, 0.0, 1.0, 0.47, 0.0, 0.4, 0.4, 0.42, 0.38, 0.05, 0.0, 0.54, 0.5, 0.34, 0.0, 0.5, 0.0, 0.42, 0.56, 0.53, 0.76, 0.0, 0.86, 1.0, 0.47, 0.66, 0.54, 0.29, 0.29, 0.67, 0.28, 0.29, 0.48, 0.17, 0.25, 0.52, 0.0, 0.0, 0.59, 0.9, 0.47, 0.44, 0.54, 0.67, 0.05, 0.32, 0.75, 0.6, 0.65, 0.67, 0.4, 0.0, 0.6, 0.4, 0.0, 0.0, 0.4, 0.35, 0.49, 0.8, 0.0, 0.0, 0.3, 0.0, 1.0, 0.0, 0.63, 0.5, 0.53, 0.58, 0.38, 0.75, 0.64, 0.25, 0.9, 0.58, 0.33, 0.0, 0.0, 1.0, 0.53, 0.47, 0.46, 0.38, 0.45, 0.53, 0.68, 0.3, 0.4, 0.0, 0.67, 0.3, 1.0, 0.35, 0.55, 0.4, 0.0, 0.67, 0.52, 0.63, 0.51, 0.41, 0.25, 0.0, 0.33, 1.0, 0.37, 0.37, 0.0, 0.0, 0.43, 0.65, 0.0, 0.47, 0.43, 0.2, 0.4, 0.0, 0.75, 0.7, 0.25, 0.51, 0.68, 0.25, 0.11, 0.5, 0.5, 0.27, 0.87, 0.31, 0.4, 1.0, 0.3, 1.0, 0.0, 0.0, 0.55, 0.43, 0.0, 0.0, 0.52, 0.57, 0.54, 0.0, 0.42, 0.54, 0.34, 0.51, 0.63, 0.66, 0.5, 0.74, 0.28, 0.55, 0.0, 0.7, 0.82, 0.9, 0.5, 1.0, 0.9, 0.5, 0.36, 0.88, 0.65, 0.36, 0.63, 0.49, 0.25, 0.57, 0.52, 0.4, 0.73, 0.33, 0.76, 0.6, 0.7, 0.4, 0.5, 0.0, 0.54, 0.71, 0.62, 0.0, 0.5, 0.46, 0.83, 0.49, 0.72, 0.55, 0.0, 0.2, 0.45, 0.45, 0.77, 0.49, 0.44, 0.51, 0.33, 0.3, 0.68, 0.63, 0.45, 0.26, 0.75, 0.5, 0.7, 0.34, 0.38, 0.0, 0.75, 0.13, 0.51, 0.36, 0.45, 0.6, 0.38, 0.32, 0.64, 0.5, 0.5, 0.0, 0.07, 0.2, 1.0, 0.75, 0.3, 0.22, 0.13, 0.53, 1.0, 0.75, 0.0, 0.2, 0.6, 1.0, 0.46, 0.28, 0.0, 0.35, 0.68, 0.68, 0.32, 0.38, 0.0, 0.43, 0.54, 0.38, 1.0, 0.28, 0.48, 0.6, 0.4, 0.61, 0.0, 0.6, 0.5, 0.57, 0.0, 0.3, 0.45, 0.0, 0.0, 0.0, 0.69, 0.7, 0.64, 0.4, 0.3, 0.61, 0.45, 0.65, 0.0, 0.56, 0.0, 0.75, 0.17, 0.63, 0.57]}, "sentiment": "CC CD CC CD CC CD CC CD CC CD CD CC CD NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP CC CD VB WRB TO VB DT JJ NN NN CC CD NNP IN DT JJ NN VBN NNP NN NN NN IN JJR VBP JJS IN PRP$ NN IN DT NN VBG IN NNS PRP MD RB VB CC CD VB WRB TO VB JJ NN NNS CC CD NNS MD VB NNS WDT VBP JJ CC CD CC NNP VBG NNS CC CD PRP VBZ RBS RB TO VB JJ NN NNS JJ IN NNS PRP VBZ RBS TO VB PRP IN NN CC VB PRP RP IN VBN NN CC CD VB WRB TO VB IN IN CD CC CD NNP JJ NN NN WRB DT NN VBN IN CD MD VB VBN TO VB WRB NN VBZ IN VBG DT JJ NN NN NN IN PRP CC VB TO VB CC CD CD CC RB JJR CC CD CD CC CD IN NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP CC CD NN IN NNP NNP CC CD NNP NNP DT CD NN NNP NNP CC CD NNP NNP NNP NNP CC CD NNP NNP NNP CD CC CD NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP CD CC CD NNP NNP CC CD NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP CC CD NNP NNP NNP NNP CC CD CC CD CC CD CC CD CC CD CC CD CD CC CD NNP CC CD NN WRB PRP VBD RB DT NN TO VB DT NNP CC CD NN CD VBG JJ TO VB NNP NNP CC CD NN CD NN TO VB TO VB NNP IN NNP CC CD NN CD NN TO VB RB NNP IN NNP CC CD NN CD NN DT NNP NNP CC CD NN CD VBG NNP NNP CC CD NN CD JJ NN VBP PRP VB WRB PRP$ NN NNP CC CD NN CD VBG IN IN CD NNP CC CD NN CD JJ NNP CC VBG TO VB IN NNP CC CD NN CD JJ NNP NNP NNP CC CD NN CD DT NNP VBZ DT JJ NN TO NNP CC CD NN CD VBG DT NNP TO VB NNP NNP CC CD CC CD CD NNP CC CD WRB PRP VBD RB JJ TO VB DT NNP CC CD DT NN TO VB DT NN IN JJ JJ VBZ VBN DT NN IN JJ NN RB IN DT JJ NN NNS IN NNS RB WRB PRP$ JJS NNS VBD IN IN IN PRP$ NNS CC VBD IN PRP$ NN RB VBZ PRP VBD DT JJ NN IN NN CC PRP$ NN VBD VBN RB RB IN DT NN IN PRP$ NN VBD RB VB IN DT CD NN CC CD CC CD UH VBG IN DT JJ NN VBZ CD IN NN JJ NNS RB VBG JJ CC JJ NN CC CD IN NN RB RB PRP$ NN NN CC PRP VBD TO NNP CC DT JJ NN PRP VBD VBD IN EX VBD NNS VBG IN PRP$ NN EX VBD CD JJ NNS VBN NNP CC NNP WP VBD VBN NNS IN DT NN IN PRP$ JJ NN WDT PRP VBD RB VBG IN NNP VBP RP IN DT NN TO VB DT NN CC EX MD VB NNP CC NNP VBG PRP$ NN IN PRP IN IN TO VB IN JJ JJ NN NN NNP NNP NNP VBG NNS IN PRP$ NN CC IN PRP VBP NN DT JJ NN MD RB VB IN DT NN NNP CC CD WP PRP RB VBD TO VB IN DT NN VBD DT JJ NN PRP RB VBP IN RB DT JJ NNS VBP PRP MD VB TO VB DT RP IN PRP VBZ DT NN NN IN DT JJ NN NN RB TO VB IN PRP NNP PRP DT VBZ DT JJS NN IN NNP VBD VBN PRP TO VB DT PRP$ NN VBG IN DT NNS IN NN NN PRP MD RB VB VBN NN CC CD JJ NNS PRP MD VB JJ NNS CC CD CC CD DT VBZ RB TO VB IN PRP VBP VBG IN PRP RB VB PRP$ NNS IN DT NN CC RB VB RP DT NN IN DT NN MD IN PRP$ NN DT RB PRP VBP RB VBN DT NN IN VBG JJ NN CC VBG PRP IN DT JJ NN NN NN VBG TO VB NN VBP PRP VBZ VBZ PRP$ NN CC PRP MD VB DT IN DT NN PRP VBP VBN DT NN TO VB DT JJ VBG NN IN RB CC RB IN JJ VBN DT NN IN PRP VBP VBG RB DT IN PRP NNP CC CD NNP VBZ RB TO VB IN PRP VBP JJ TO VB DT NN PRP VBP VBN CC VBN JJ NNS IN PRP$ NN IN PRP MD VB IN IN DT NN IN PRP$ JJ NN PRP RB RB VBD PRP IN IN PRP VBD DT NN IN NN PRP$ NN NNP VBD DT JJ NN DT VBZ IN PRP VBP RB JJ IN NNS NNS PRP MD VB RB NN TO VB DT NN RB IN NNS PRP MD VB IN NN IN DT NN VBZ TO PRP CC IN PRP VBP VB RB NNP DT JJ NN IN IN NNP VBG IN NNP CC PRP VBP TO VB IN RB DT NN IN DT JJ NNS NN CC CD IN DT NNP NN NNS IN NN NN NNS VBZ VBG RP CC VBZ NN PRP VBP PRP PRP RB VBP IN DT NN IN JJ NN CC VB NN NNP VBP CD IN DT NN JJ VBG TO WDT JJ NN PRP VBP TO VB VBG IN NN IN RB IN PRP RB RB VB NNP CC CD CC PRP VBP DT JJ NN TO VB IN PRP$ NN IN DT JJ NN NNS NN PRP VBP PRP$ NN NN IN PRP RB VBP TO VB WDT NN PRP VBP TO VB VBG IN CC CD CC CD NN RB DT VBZ JJ CC CD NNP NNP DT VBZ DT JJ NN NN NN CC CD NN RB WRB JJ VBP PRP VBG CC CD CC CD DT VBZ WRB PRP VBD RB RB VBN IN DT NN IN PRP$ JJ NN CC PRP RB VBP TO VB VB IN PRP WDT VBZ WRB RB IN PRP MD RB VB VBN IN PRP VBD DT NN NNP RB VBZ PRP VBP CC CD CD CD JJ TO NNP NNP CC CD NNP NNP NNP NNP NNP CC CD IN VBG WDT NN TO VB DT JJ NN PRP VBP TO VB VBZ VB PRP$ NNP NNP VBG DT JJ NN CC CD CC CD VB PRP$ JJ JJ NN NN VBG NNS WDT VBP VBN IN DT NN CC DT JJ NN NN PRP VBP VBN VBN IN IN JJ NNS IN NNP NNP NNP VBG IN PRP MD RB VB VBN JJ CD NN CC CD NNP RP DT NN IN NNS PRP VBP CC VBP WRB JJ IN PRP VBP VBN NNP CC NNP DT JJ RB NNP PRP VBP DT NN IN VBG NNS NN NNS VBZ VBN RB RB NNP PRP VBP PRP MD VB RB TO DT JJ NN IN VBG NNS IN VBN NNS CC NNS RB IN PRP IN NN VB PRP$ JJ NNS CC NNS CC PRP VBP JJ NNS JJ IN NNP MD PRP VB VBG DT NN VBN NNP DT NNS VBP RB RB VBN TO PRP$ NNP NNP NNP RB JJ TO VB WRB PRP VBP CC CD RB VBP DT NNS UH NNP RB VBG TO VB PRP RB WDT NNS NNP NN CC VB PRP IN CD WDT MD VB PRP IN NNS IN NNS RB WRB RB RB DT NN NN VBD DT NN NN JJ NN PRP VBP TO VB DT NNS CC VB PRP IN NN JJ IN CD DT MD VB PRP DT RB JJ NN IN WP PRP$ NN NN VBZ IN PRP MD RB VB IN PRP VBZ NN IN EX VBP DT NNS IN PRP VBZ CC CD CC CD EX RB VBZ VBG RB CC PRP RB VBN RB PRP VBP TO VB WP NN IN NN NN VBG IN DT JJ NNS IN NNS IN DT NNP NNPS VBP CC CD CC CD NNP NNP IN JJ NN CC VBG JJ NNS JJ IN DT IN JJ NNS IN DT NN DT NNS VBP JJ CC CD NNP NNP VBN IN JJ NNS VBG JJ JJ NN NNS JJ IN VBG VBD JJ NN NN NNS WP VBP JJ TO VBG TO VB JJ JJ NNS JJ IN NNS CC DT JJ NNS IN NN VBP PRP VBP PRP VBP VBN WDT VBP RP DT NN CC CD NNP NNP NNP NNP NNP NNP WDT VBP RB IN NN CC CD CC CD DT RB JJ NN VBZ RB NNP DT JJ NN NN TO VB DT CD RBS JJ NNS IN VBG DT NN CC NNS VBP NN NN NN RB VBZ PRP TO VB DT JJ NN IN DT NNP NNPS NNP NNP CC NNS VBP NN NN NN DT VBZ PRP IN PRP MD RB RB VB VBG DT JJ NN IN NN TO JJ NN NN CC CD IN PRP VBP JJ NNS IN RB DT RBS JJ NN IN VBG DT NN VBZ IN NN DT NN IN DT JJS NN NNP VBZ NNP NN PRP MD VB VBG DT JJ NN IN PRP$ NN CC JJ NN RB IN IN VBN IN IN JJ NN DT JJ JJ VBZ RB CD JJ NNS PRP$ NN MD VB IN DT NN RB IN JJ NN WRB PRP$ NNS MD VB RB JJ IN CD NNS RB IN NN VBG JJ VBP RB DT IN PRP$ NNS VBG TO NNP NNP NNP NNP RB VBG RP TO DT NN VBG DT NN IN JJ NNS IN PRP VBP VBG DT JJ IN PRP VBP CC PDT DT NN VBZ IN PRP WRB PRP VBP DT NN IN DT NN VBD NN WRB PRP CC PRP VBZ JJ DT JJ CC NNS IN NN NN PRP RB VBD DT NNP CC CD CC CD RB PRP VBP VBN JJ JJ NNS PRP MD VB RP TO VB PRP VBG DT NN NNP CC CD CC CD NNP NNP CC CD NNP WP DT NNS VBP IN NNP IN NNP NNP NNP CC CD VBN NN PRP VBP JJ IN NN CC CD JJ NN PRP VBP PRP DT RB VBD RB IN PRP$ NNS IN IN VBG DT NNP NNP TO VB CD NN CC NN PDT DT NNS RB CC VB NN DT JJ NN NN CC CD NNP WP NNP IN NNP DT NNP NNP NNP CC CD NN NNP NNP NNP NNP CC CD NNS NNP CD CC CD NNP WP NNP IN NNP NNP NNP IN DT NNP CC CD NN NNP NNP NNP NNP NNP NNP CC CD NNS NNP NNP NNP NNP CC NN NNP NNP CC CD NNP WP DT NN NNS NNP NNP CC CD NN NNP VBD CC CD NNS VBG PRP PRP$ NN NNS RB CC CD CC CD NNP WP NNP IN NNP NNP DT NNP NNP NNP CC CD NN JJ NNP NNP NNP NNP CC CD NNS VB NNP NNP NNP CC CD CC CD NNP DT NNP IN NNP NNP NNP CC CD NN NNP CC CD NNS NNP CC CD PRP RB MD VB DT JJ NN TO VB DT JJ NN IN JJ NN NNS IN VBG RB TO DT NNP NNP CC VBG VBN IN CD JJ NN TO DT IN DT RB JJ NN TO VB NN WP VBZ RB JJ VBD CC VBG NN IN RB PRP JJ NN IN NN IN DT JJ NN IN PRP MD VB IN DT VBZ RB IN DT PDT DT JJ NN CC PRP RB MD RB RB VB VBN RB IN RB PRP VBP IN DT NN IN DT NN MD VB NNP CC CD NNP NNP NNP NNP NNP CC CD PRP VBZ JJ TO VB CC VB DT NN IN DT NN IN MD VB VBN IN DT JJ NN NNP CC CD CC JJS NNS VBP TO VB DT NN IN IN DT JJ NNS JJ IN CC CD CC CD CC CD IN PRP VBP DT JJ NN NN PRP VBP DT NN TO VB RP DT JJ NNS WP MD VB VB PRP RB CC JJ NNS IN PRP$ NN IN NNS VBN TO PRP VBG DT JJ NNS IN VBG DT NN CC CD NNP RB VBP JJ NNS IN PRP VBP DT NN WDT MD VB RBR JJ WRB PRP VBP TO DT NN IN NN CC CD CC CD DT VBZ IN DT NNS VBN TO VB DT JJ NN IN DT NNS IN VBG DT NN DT JJ NN NNP RB VBG PDT DT NNS RB VBZ IN PRP VBP VBG RB TO VB CC CD DT JJS NN TO VB DT NN VBZ IN DT JJ JJ NN WRB NN VB IN RB PDT DT NNS VBD JJ NN NNS RB PRP VBD WP DT JJ NN PRP VBD VBN VBG DT NN WDT VBZ PRP TO VB JJ NNS VBN IN JJ NNS IN JJ NNS VB PRP VBZ JJ TO RB VB IN DT NN CC VB PRP$ NN IN NNS NNS MD VB VBG IN IN NNS CC NNS JJ TO VB PRP$ NN NNS IN DT NNP NNP NNP IN DT NNP NNP IN PRP MD VB PRP VB DT NN CC CD EX VBP JJ NNS TO VB IN VBG DT NN JJ IN NN NN JJ NN CC NN IN DT NNP NNP NNP CC DT RBS JJ NN VBZ DT JJ NN VBN NN NN IN WDT PRP VBP JJ NN PRP VBP TO VB DT NN IN DT JJS JJ NN IN NN VBG TO VB RB JJR NN IN DT NN IN IN WDT NN PRP RB VBP CC CD NNP PRP MD VB PRP$ NN WP PRP$ NN NN VBZ RB PRP CC PRP MD RB IN PRP$ CC PRP$ JJ NN NN VBZ VBN IN NN WP PRP$ NN VBZ RB JJ IN NN VBZ IN EX VBZ RB NN IN IN DT NNP NNP JJ IN PRP$ NNP NNP PRP VBP VB IN PRP$ NNP NNP VBZ DT NN NN NNS EX MD VB NN JJ IN PRP DT VBZ DT JJ NN IN JJ NN CC CD IN JJ PRP MD RB VB IN VBG IN DT NN IN PRP$ NNP NNP RB WDT MD VB IN DT JJ JJ NN CC CD CC CD NN DT VBZ PRP NNP VBG CD IN DT NN NN CC CD NNP NN CC PRP VBP JJ VBP CD CC CD CC CD DT NN VBZ VBN VBG DT NN IN DT NN NNP PRP VBP PRP PRP$ NN MD VB DT JJ JJ JJ NN WDT VBZ VBN VBN TO VB NNS JJ IN PRP TO VB DT NNS IN NN NN VBN NN VBZ JJR IN PRP MD VB RB PRP VBP TO VB PRP IN VBG IN DT NN RB VBP DT JJ JJ NNS PRP MD VB CC CD CC CD IN PRP MD RB RB VB JJ TO VB DT RBR JJ NN IN PRP$ JJ NN NN PRP VBZ NN TO VB PRP RB IN IN RB DT JJ NNS IN PRP$ JJ NN IN NN IN PRP$ NN NN RB VB JJ CC CD EX VBP JJ NN NNS TO VBG DT NN DT NN VBN IN NN NNS CC NNS VBZ PRP TO VB PDT DT NN PRP VBP TO NNS CC NNS WDT MD VB RP TO VB RB PDT DT NN PRP VBP CC CD VBG DT NN VBZ DT JJ NN IN NN VBZ RP DT NN IN NN PRP MD VB RP NN IN PRP$ NN IN DT WRB PRP RB VB PRP PRP MD VB VBN JJ NN TO VB JJ TO VB TO VB DT NN CC NN NN IN PRP$ JJ NN CC CD CC CD CC IN PRP MD VB PRP RB VB NN RB TO VB DT NN IN PRP RB VB NN JJ NN TO VB RP IN PRP$ NN CC VB DT JJ NN IN DT NN CC CD DT NNS VBP JJ NNS CC NNS NN IN PDT DT NNS WDT PDT DT NNS IN PRP$ NN VBP VBN VBG TO VB IN DT NNP NN NNS VBP RB VBN IN DT JJ JJ NN NN IN NN DT NN NNP NNP CD CD RB JJ RB VBN JJ VB VBN IN VBZ CC CD CC CD NNP DT NN IN JJ NN NNS CC CD NNP NNP NNP DT JJ CC NN NNP NNP NNP RB NNS VBP VBN IN DT NN CC CD CD NNS CC CD NNP VBP CC CD CD NN NNS CC CD NNP JJ NN JJ VBG NN NNS VBG NNS RB JJ JJ RB VBN RB VBN NN IN NNP NNP CC CD DT NNS VBP VBN RB RB JJ NN IN DT NN WRB DT JJ NNS IN DT NN VBD IN DT NN NN CC VBD DT JJ NN NNS TO VB CC CD CC CD NNP DT NNS RB CC VB DT NN IN DT NNS WDT VBP JJ IN PRP RB PRP$ NN MD VB IN PRP VBD DT VBN RB DT NN DT VBZ RB JJ IN PRP MD VB TO VB PRP IN DT JJ RB JJ NN IN NN WRB PRP MD VB RB NN TO VB DT NN VBG VBG JJ NNS IN NN PRP RB VB VB TO NNS PRP RB VB NN IN NNS PRP RB JJ NN IN WDT VBZ DT NN IN JJ NN CC CD CC CD NN PRP VBP TO VB NN CC CD CD NNP NN IN NN IN NN VBZ RB VBG NNS TO PRP RB IN PRP RB RB VB JJ CC CD CD NNP PRP VBP TO NNS IN PRP MD VB PRP VBP CC CD CD NNP PRP VBP TO NNS IN DT JJ NN CC CD CC CD CD CD TO VB TO NNP IN NNP CC CD NNP RB PRP VBP VBN DT RBS JJ NN DT RB NN IN NN NN RB VBG IN JJ NNS IN PRP MD VB PRP CC VB TO VB JJ NN CC CD CD JJ NN IN PRP VBP VBN PRP VBP TO VB IN DT NN IN DT NNP NNP DT VBZ DT NN IN NN WP DT NN PRP VBP PRP$ NN VBZ RP CC VBZ PRP TO PRP IN DT JJ NN RB JJR IN JJ NNS IN DT PRP$ NNS VBP RB VB DT JJ NN TO VB RP DT JJ CD IN PRP$ NN JJ NNS IN DT NNP NNP NNP CC CD CC CD NN VBZ DT NN NN JJ NNS VBP VBG PRP DT NN IN DT NN RB VB NN PRP RB RB VBG TO VB PRP$ NN TO DT NN CC PRP VBP VBN TO VB PRP IN NN CC CD JJ NN JJ NN NN CC CD JJ NN NN VBD VBN RB RB NNP NNP NNP CC CD NN JJ NN NN CC CD NNP VBD NNP NNP NNP CC CD NNP NNP NNP VBP VBG PRP IN DT NN IN PRP$ JJ NN DT VBZ WRB JJ JJ NN NNS DT NNS VBP JJ NNS TO VB JJ NNS RB IN DT NN IN PRP VBP DT NN TO VB RB NNP CC CD NNP NNP NNP NNP NNP NNP NNP CC CD JJS NNS VBP IN IN JJ NN PRP MD VB IN JJ CC RB JJ NNS IN NN NNP NN NNS RB VBP DT NN WRB PRP MD VB IN IN DT JJ NN NN NN VBP IN DT NN CC VB RB IN DT NN IN PRP VBZ DT JJ NN CC CD IN PRP VBP DT NN IN DT PRP$ NN MD VB RB VBN IN NNS IN NNS IN NNS IN JJ JJ NN NN CC PRP CC PRP$ NN MD VB JJ TO VB JJ JJ NNS IN DT CC CD CC CD NN PRP NN IN VBD IN JJ IN DT NN IN DT NNP CC CD PRP$ NN UH DT JJ VBD VBN NN IN DT NN NNP NN IN DT NN DT CD WRB DT NN NN VBD DT NNP NN VBD IN DT NNP NNP CC CD NNS UH DT VBD DT NN VB IN JJ JJ NNS RP NN CC DT NNS CC CD PRP$ NN UH JJ NN IN NNP NNP PRP VBD RB IN NN IN CD CC CD NNS DT PRP VBD CD CC CD CC CD VBG DT JJ NN NN RB VB TO VB PRP$ NN IN TO DT CD CC CD NN NNS IN PRP VBP RB JJ IN DT VBP DT NNS PRP MD VB RB CC NN IN DT JJ NN VBG DT JJ NN CC CD NNP NNP NNP CC CD DT NNP CC CD DT VBZ DT NN EX VBZ DT JJ JJ NN WDT VBZ NN NN IN DT NN VBZ IN DT NN IN DT NN IN NN DT VBZ DT JJ IN DT JJ NN PRP MD VB VBZ VB RB CC JJ IN DT JJ CC VB IN PRP VBP VBN IN DT NN DT VBZ RB DT NN IN DT NN VBZ NNS WDT VBG IN PRP$ NN MD VB DT JJ NN RB IN CD VBZ TO VB RP PRP$ NN IN DT VBZ VBP DT NN NN WDT VBZ DT NN VBZ VBN IN NNP NNP RB JJ RB PRP VBP VBG IN RB DT RB RB NN TO VB CC CD RB IN CC IN RB PRP MD VB RP CC VB IN PRP VBP DT IN DT JJ JJ NN NNS CC CD CC CD PRP MD VB DT NNS RB IN JJS IN PRP VBP NNS IN NN VB DT NN IN NN CC CD DT NNP CC CD DT MD VB JJ CC NN DT JJ JJ NN TO VB IN NN VBZ TO VB DT JJ JJ NN NN NN NNP VBP CD IN PRP IN DT NN IN DT NN IN JJ NNS IN DT NN VBN IN DT NN RB RB VBP DT NNS UH DT NN MD RB VB IN PRP VBZ VBG TO VB CC CD TO VB IN NN PRP MD VB DT JJ NN IN NN CC DT JJ NN VBG DT JJ NN VB CD NN IN DT NN RB VBG DT JJ NN IN DT NN VBP IN DT NN IN DT NN CC RB VB WDT NN DT NN NNS RB PRP MD VB IN DT NN IN PRP VBZ RB RB JJ IN IN DT NN DT VBZ RB DT NN IN NN NNP NNP CC CD DT NNP CC CD NNP IN DT NN PRP MD VB RB PRP RB VBZ WRB PRP VBP PRP IN NN VBZ CD IN DT RBS JJ NN NNS IN DT NN CC PRP MD RB VB RB JJ IN TO VB PRP$ NN TO PRP PRP MD VB IN IN PRP VBP VBN DT NN RB PRP MD VB PRP$ NN RB DT NN CC JJ JJ NNS CC NNS IN PRP$ NNS DT MD VB DT NN IN PRP$ NNS VBG IN DT JJ VBG PRP$ NNS CC CD CC CD CC CD NNP NNP NN IN NNP VBZ NNP NNP NNP PRP VBP NN NNS VBP CD NNS IN CD NN CC PRP$ NN VBZ IN NNP PRP VBP JJ CC CD JJ NN NNP NN NNP VBP DT JJ NN NN CC CD CC CD DT NNP NNP CC CD DT RBS JJ NN TO VB RP IN DT JJ NN VBZ IN PRP VBZ JJ NNS NN WDT VBP JJ JJ NNS IN NN VBN IN NNS IN PRP MD VB WDT NN NN VBG IN NN NN NN IN VBN NN CC CD DT JJ NN IN NNS VBZ JJ NNP RB VBD NNP NNP WDT VBP IN IN WP VBZ VBN DT NN NNP JJ NN VBZ IN VBZ CC CD IN DT JJ NN NN NN VBZ VBN TO VB NN TO DT NN WDT VBZ RP JJ NN IN DT NN IN NNS WDT VBP VBN IN NNS CC VBD TO PRP$ NN WRB DT NN VBZ IN DT NN IN PRP VBP IN PRP$ NN IN WDT NN PRP VBZ IN DT NN CC IN DT NNP NN CC IN RB IN PRP$ NN WRB PRP VBZ IN DT JJ JJ NN WRB PRP VBP VBG RP DT NN VBG PRP$ NNS IN DT NN CC PRP VBP TO VB DT NN VBG DT NN TO VB IN DT NN WRB PRP VBZ RB VBG RP IN NN TO RB JJ NNS WDT VBZ WRB NNS VBP RB VBN IN IN DT JJ NN JJ IN NNP CC NNP VBD DT NN NN RB VBZ WRB TO VB DT NN PRP MD VBG RB DT NN NN NN VBN IN DT JJ JJR JJ NN VB NNP CC CD CC PRP$ JJ NN IN DT JJ NN VBZ VBG JJ IN DT NN VBZ DT JJ NN IN NNS VBG VBZ DT NN VBG DT RBS JJ NNS RB JJ IN DT NN NN CC CD NNP NNP NNP CC CD CD CC CD CC CD NNP NN VBZ JJ IN PRP DT JJR IN NN JJ VBZ DT NN IN JJ NN CC IN JJS NNS IN JJ NN PRP VBZ RBS VBN IN DT NNS IN DT JJ NN NN CC CD NNP CC NNP CC CD NNP CC NN MD VB VBN IN CD CC JJR JJ JJ NNS VBG IN DT NN CC NN PRP MD VB DT NNS IN DT JJ NN PRP MD RB VB RP WP DT JJ JJ NN CC NN NNS MD VB VBG DT JJ NN CC CD CC CD NNP DT NN VBG DT NN WRB RB DT JJ JJ NN CC VBG NN MD VB CC CD TO VB DT JJ NN VB DT NN DT NN VBZ PRP IN DT NN IN NNS IN DT NNS VBG DT NN CC NN CC CD CC CD NNP CC CD NNP DT NN IN PRP EX MD VB NNS IN DT NN DT JJ NN VBZ VBG IN JJ NN NNS RB VBP IN EX VBP IN CD JJ NNS VBG IN PRP$ NN NN NN CC CD RB JJS NNS VBP DT NN TO NNS DT PRP VBP VBZ TO VB PRP$ NN CC VBP NNS IN PRP$ NN NN CC RB VB RP PRP$ NNS IN NN NN IN NN IN DT JJ IN PRP RB VBP JJ NN NNS JJ IN VBG IN PRP$ NN NN VB PRP$ NN CC NNP VBD NN IN IN WDT VBZ DT JJ NN CC CD CC CD DT NN IN NN VBZ NNS WDT VBP JJ JJ NNS WDT VBP NNS PRP VBP VBP WP PRP VBP IN NNS VBD VBN PRP VBP RB NNS NNS VBP IN JJ NNS VBN IN DT JJ NN IN DT JJ NN VBD DT NNP WP VBZ RP DT JJ NN NN VBG IN DT NNP DT NNP DT NNP NNP DT NNP DT NNP IN NNPS DT NNP CC DT NNP NNP NNP NNP DT IN DT NN NNS VBZ JJ NNS CC NNS WDT VBP RB VBN IN DT NNP NNP IN IN NN VBG NNS PRP VBP RB RB JJ TO VB WP DT NNS CC NNS VBP IN PRP RB RB VB RP IN NN RB IN PRP VBD RBR PRP MD VB PRP$ JJ NN IN PRP VBZ RB JJ IN PRP VBP RB IN DT CD NNP NNP IN NNP NNP WDT VBP CC CD CC CD NNS VBG IN IN NNS IN PRP$ JJ NN IN PRP$ NNS CC CD DT NN RB IN NNS IN PRP VBP VBG CC CD CC CD IN PDT DT NNS IN DT NN VB IN TO PRP$ NN JJ NN TO VB DT JJ NNP NNP NN IN DT NN WDT VBP NN IN PRP$ JJ NN CC CD CC CD CD VBZ CD JJ NN RB VBN CC CD CC CD CD CD TO NNP NNP IN NNP CC CD IN PRP VBP TO VB RP DT NN IN DT NNS IN PRP$ JJ NN PRP VBP TO VB JJ NN VBZ RB DT NN IN JJ NN EX VBP DT NNS IN NNP NNP DT RB JJ NN CC NN IN DT JJ NN IN VBG NN NNP NNP NNP IN DT NNP WDT VBZ IN CD CC RB DT NN JJR WDT VBZ WRB PRP VBP TO VB CC CD CC CD NNP NNP NNP NNP NNP NNP NNP CC CD DT JJ NN IN DT NN IN VBG NN PRP MD VB MD VB VBN IN DT JJ JJ NN NN DT NNP WRB IN NN IN PRP$ NNS IN DT NN NN NNP NNP NNS DT JJ JJ NN IN VBG TO VB DT NN VBP RP IN NN IN TO DT NN IN DT JJ NN PRP MD VB VBN JJR PRP MD VB VBN NNP NNP CC CD DT VBZ RB TO VB DT TO VB DT JJ NN IN DT NN PRP VBP TO VB RP VBG JJ NNS DT RB JJ NNS VBP JJR IN NN IN JJS JJ NNS CC DT NN VBZ PRP VBP TO VB JJ CC CD IN DT NN IN PRP$ NNS PRP VBZ RB JJ TO VB DT NN IN PRP VBP RB VBP TO VB DT NN IN DT IN IN NN PRP VBP DT NN CC DT JJ NN IN PRP VBZ PRP RB VB PRP$ VBG NN MD VB DT PRP MD VB VBN IN VBZ JJ NN VBP PRP$ NN IN PRP MD VB PRP VBP NN IN NNS IN PRP VBG DT JJ NNS CC DT NN NNP IN PRP MD RB VB DT JJ NN PRP MD RB VB DT NN NNP NN IN NNS RB RB IN TO VB VBG PRP$ NN DT NN MD VB PRP$ NN TO DT NN WP IN DT NN VBZ DT NN IN NNS JJ IN CC CD CC CD PRP MD VB PRP$ NN CC CD PRP MD VB PRP$ NN CC CD PRP MD VB RP DT NN NN DT NN NN CC DT NNP NNP NN IN NN IN WDT VBZ IN NN NN NNP CC CD CC CD DT NN VBZ IN PRP MD VB DT NN WDT PRP$ NN MD VB RP IN PRP TO VB NNS VBP VBP TO VB DT NN VB PRP MD VB NN RB VBD PRP IN DT NN IN PRP VBP VBG JJ NNS VBP IN CC JJ DT PRP$ NNS CC PRP VBP JJ TO VB PRP VB IN NNP NN IN NNS CC PRP MD VB JJ NNP VBD PRP VB PRP IN DT JJ NN PRP VBP DT NN CC CD CC RB PRP VBP DT NN RB IN DT NN CC PRP VBP PRP DT NN CC RB IN IN DT NN PRP$ NNS VBD IN VBG RP DT JJ VBG NNS NNS VBP IN DT NN IN NN WDT VBZ DT NN IN DT NN CC DT NN TO VB IN DT NN JJ TO DT JJ NN NN NN IN CD NN DT VBZ DT NN IN NN RB VBZ RP IN CC IN PRP DT RB VBN IN PRP IN DT NN EX MD VB DT NN JJR NN CC NN IN DT NN IN JJ NNS CC PRP VBP TO VB PRP IN DT MD RB VB JJ DT JJ NN CC CD IN DT NN RB IN PRP CC DT NN VBP VBN DT NN PRP VBP TO VB DT NN IN NN WDT MD VB VBN IN JJ JJ NN IN VBZ CC CD NNP NNP IN NNP CC CD NNP DT NNP VBZ TO VB CC DT NNP VBZ TO VB CC PRP VBP PRP VBD DT NN NN RB RB JJ CC RB JJ CC DT NNP VBD DT NNP DT JJ NN TO VB RB VBZ NN TO VB DT NN NN PRP DT VBP JJ CC DT NNP NN TO VB IN PRP VBD NNS IN PRP$ NN NN IN PRP VBZ DT NNP NN TO VB PRP RB RP IN PRP$ NN CC IN NN VBZ JJ CC JJ RB RB DT NN MD VB RP IN DT NNP NNP CC CD NNP CC CD NNP NN NN CC CD PRP VBP VBP DT NN NN CC CD IN NN PRP VBP PRP RB VBP VB DT IN DT JJ NN RB CC DT VBZ RB IN PRP VBP JJ DT VBZ WRB JJ JJ TO VB JJ NNS TO VB PRP JJ NN IN PRP VBP NN VBG NN NN CC CD RB RB PRP VBZ NN TO VB RP TO DT NNS CC VB IN PRP MD VB CD JJ RB TO VB PRP DT VBP CC CD NNP NNP NNP NNP CC CD DT JJ NN PRP VBP TO VB VBZ VB DT JJ JJ NN IN WRB JJ NN PRP VBP VB WRB JJ NN VBG TO VB TO VB PRP$ NN DT NN PRP VBP DT VBZ PRP VBP RP WP JJ NNS VB DT NN NNP NNP WDT MD VB IN DT CC CD CC CD NNP PRP VBP CC CD CC CD NNS VBP CD CC CD VBG NN RB RB JJ IN CD VBD IN DT NN PRP VBD TO NNP NNP VBZ RB VBN VBN RB CC CD JJ NNS RB VBN NNS CC JJ NN IN DT NN VBG VBN IN PRP$ NN TO NNP NNP CD CC CD CC CD NNP PRP VBP TO VB DT NNP CC CD CC CD NNP TO VB NN NNS IN NNP VBZ WP VB RB NNP NNP NNP CD CC CD NN TO VB JJ NNS VBP RB CC VB NNS CC JJ NNS IN NNS CC VBP TO VB DT NN IN DT NN NN VBZ VBG TO VB NNS IN PRP VBP NN IN PRP$ JJ NN CD CC CD NNS CD CC CD NNP NNS WDT VBP RB VBN TO PRP CD CC CD NNS WDT VBP RB RB VBG VBN IN NN CC MD VB RB TO PRP$ JJ NN NN CD CC CD NNS NNP WDT VBZ RB VBN IN NN IN IN DT NN PRP VBP TO VB DT NN RB IN PRP VBP DT CD VBG TO VB DT NN NN CC DT NN WRB JJ NNS PRP VBP PRP MD RB VB VBN DT JJ NN IN NN CD CC CD JJ NN NN NN IN JJ NN FW CD CC CD CC CD RB VBG DT NNS PRP MD VB DT JJ JJ NN TO VB DT NN IN NN PRP VBP IN DT NN PRP VBP CC CD IN PRP MD VB IN DT JJ NN IN PRP VBP RB VBG TO VB DT NN TO VB PRP DT NN IN NN IN DT NN IN DT NN DT NN VBZ JJ TO VB DT IN DT NN NNS VBP VBN RP DT NN WRB JJ NNS PRP VBP PRP RB VBP DT NN PDT DT NN PRP RB VBD RB DT VBZ WRB IN DT PRP$ JJ NN IN NNS PRP VBP VB DT JJ NN WP RB VBD JJ TO VBG RP DT NN WRB PRP VBP DT NN IN DT NN IN DT NN DT NN VBZ PRP DT NN IN DT CC CD NNP NNP NNP NNP IN NNP NNP IN NNP NN CD CC CD PRP$ NN NNP NNP NNP NNP NN CD CC CD NNP NNP NNP NNP IN NNP NNP IN NNP NN CD CC CD PRP MD VB IN IN DT NNS VBP VBG JJ NN IN NNS RB CC PRP RB VBP DT NN DT JJ NNS RB PRP VBP NNS CC NNS IN NNS TO DT NNP NNP WDT VBD VBN TO VB DT NN IN NNS CC JJ NN CC WDT IN NN VBN PRP VBG IN NN NNS CC IN DT NNS VBP RB RB VB RP TO DT NNP NNP CC NN IN NN NNP PRP MD VB WRB PRP VBP DT NN CC TO VB DT NN IN JJ JJ JJ NNS JJ IN NNP CC CD DT NNS VBP RB DT JJ NN PRP VBP DT NN IN NNS RB PRP VBP JJ JJ NNS IN DT NNP NNP RB DT JJ NNP NNP NNP RB VBP IN PRP VBP VB IN PRP$ NN IN EX VBP DT NN IN JJ NNS JJ DT IN PRP$ JJ NNS NNS VBG NNS CC RB JJ DT IN DT RBR JJ NNS VBP CC CD CC CD DT NNP NNP CC CD DT NNP NNP CC CD DT NNP NNP NNP NNP VBN IN WP NNP DT NNP NNP IN DT NNP NNP NNP CC CD DT NN IN DT JJ JJ NNP NNP VBZ VBN IN NNP NNP IN DT NNP CC NNP NNP NNP VBZ PRP CC CD DT NNP NNP CC CD DT NNP NNP NNP CC CD DT NN WDT VBZ RB DT NNP NNP IN DT CD NNP NNP NNP CC CD DT NN IN DT NNP NNP CC CD CC CD NNP DT JJ NN IN NN TO VB IN NN WRB NN NN IN IN PRP$ NN NN VB VBN RB DT NN VBZ DT JJ JJ JJ JJ JJ NN CC PRP VBP DT JJ JJ NN IN NN CC DT VBZ VBP PRP MD VB IN DT NN IN PRP$ NNS IN PRP$ NN IN DT NN IN NN RB IN DT PRP MD VB IN DT NN CC CD NNP NN RB NN IN NN PRP VBP NN TO VB RB PDT DT NN MD VB PRP TO VB VBZ VB DT NN NN NN IN NN PRP VBP RB VBN RB RB IN DT JJ NN RB RB VBP DT NN IN DT NNP NNP VBD NN PRP DT JJ NN VBG NNS JJ IN NN VB DT NN VBP PRP JJ TO VB DT NN VBZ IN PRP$ NN NNS NNP CC CD VBG IN PRP VBP RP IN DT JJ NNS NN TO DT NNS PRP$ NN NN MD VB VBN IN TO DT NNP TO VB RP PDT DT NNP NNP IN JJ NNP DT MD VB PRP NN TO NN VBG NNS IN NN IN DT NNP NNP NNP CC CD NNP NNP NNP NNP CC CD DT VBZ DT JJ CC RB JJ NN IN DT JJ NN DT JJ JJ NN PRP MD VB IN PRP VBP DT JJ NNP PRP VBZ JJ TO DT NN NNS IN JJ NN NNS WRB TO VB IN PRP VBZ JJ IN DT NNS CC NNS IN NN DT NN MD VB DT NN JJ IN VBG DT NNP NNP VBG RB DT NN NN CC CD RB WP PRP MD VB IN DT NNP NNP NNP VBZ VBN IN DT JJ NN CC VB JJ NNS TO JJ NNS VBG TO NN NN MD VB PRP IN DT NN IN DT NN CC PRP MD RB VB RB PRP VBP VBN VBG IN NN DT JJ NN MD VB RB IN DT JJ NN NN IN JJ NNS NN NNP NNP VBZ VBG NN NN NNP EX MD VB DT JJ NN IN NNS NNS NNS NN NNS JJ NNS NNS NNS NNS PRP VBN TO VB IN JJ NN IN DT NN NN CC VBG RP IN DT NN PRP MD VB VBN TO VB NNS IN JJ NN NNS RP DT NN RB TO VB JJ IN NN VBZ VBN IN DT JJ NN CC CD CC CD DT JJ NN PRP MD VB IN DT NNP NNP VBZ VBN IN JJ NN IN JJ JJ NNS WDT MD VB VBN IN NN IN PRP IN JJ NNS VBG NNS CC CD CC CD NNP NNP RB IN PRP MD VB DT VBZ DT NNP IN PRP$ JJ NN NNP NNP IN NNP CC CD NNP VBG NNP CC CD NNP NNP CC DT VBZ DT NNP IN PRP$ NNP NNP NNP IN NNP CC CD NN NNP CC CD NNP NNP CC DT VBZ DT JJ NN IN DT NN CC CD PRP$ IN NN CC CD CC CD RB DT JJ NNS JJ VBP VBN IN PRP VBP JJ TO VB DT NN CC VBP DT NNS VBN PRP MD VB PRP DT NN WDT MD VB RP PRP$ JJ NNS CC NNS IN JJ JJ NN CC CD NNP CC CD CC CD NNP NN JJ NN NN VBD RB IN DT NNP NN VBD TO IN DT NNP VBZ IN NN VBG RP DT NN IN NN CC VBG PRP$ NNP NNP NN VBD PRP CC PRP$ NN CC PRP$ JJ NNS CC JJ NNS CC VBN NNS NN CC NN TO DT NNS CC NNS IN DT NNP IN DT NNS CC NNS VBP RB VBN NN RB IN NN IN DT NNP CC VBP RB IN DT NN IN JJ NNS IN DT NNS IN NNP VBG IN DT NNP TO NN CC CD CC CD CC CD DT NN VBZ TO VB NNP IN DT JJ IN DT NN NN CC NN CC CD IN DT NN VBZ RB NNP DT NNP VBZ VBG TO VB NNP NNP CC CD DT NNP VBZ VBG TO VB TO NNP NNP CC CD DT NNP VBZ VBG TO VB NNP VB PRP VBD JJ CC VBD RB NN IN DT NN IN NNS VBG PRP$ NN IN DT MD VB DT NN RBR JJ IN WP DT NNP VBZ IN NN NNP NNP NNP NNP NNP NNP CC CD RB DT NNP VBZ VBG TO VB DT NN IN NNP NNP NNP NNP CC VB PRP RP TO CD NNP NNP CC RB DT NNP VBZ VBG TO NNP CC CD CC CD CC IN PRP VBZ IN JJ JJ NN NNP RB NN TO NN PRP IN DT JJ NN VBZ IN JJ NN DT NN RB PRP MD VB PRP IN DT JJ NN CC JJ NNS WDT JJ NNS VBP IN JJ IN VBG TO VB RP WRB TO VB DT NN NN CC RB RB VB TO VB CC CD NNP NNP NNP NNP NNP CC CD NNP NNP NNP IN NNP CC CD DT JJ NN VBZ RB RB JJ CC RB RB JJ IN NNS WP VBP PRP VBZ PRP IN NNP VBP NN PRP RB VBP TO VB RB IN CD NNS IN DT NN CC CD VBG NNP NNP CC CD IN PRP VBP TO DT JJ NN CC NN NN IN DT NN NNS VBP JJ IN DT JJ JJ NN NN VBG IN VBG VBG NNS VBG RB CC RB VBG RP JJ JJ NNS IN DT NN VBD RP DT VBZ DT JJ NN IN NN IN PRP DT JJ NN PRP RB VB IN RB VBG IN PRP VBP DT JJ JJ NN IN CC DT NN CC DT NN CC VB PRP TO IN JJ NNS IN PRP VBP PRP MD VB IN DT JJ NN NN NN TO VB NNS IN VBG JJ PRP MD VB IN NN TO NN CC NN NN IN DT JJ NN IN NN NN VBP DT JJ JJ NN IN DT NN CC DT NN NNP CC CD DT NN RB VBZ IN JJ NNS JJ VBP RB JJ IN DT JJ VBZ JJ NN CC CD CC JJ IN NN IN IN PRP MD VB IN VBG IN PRP$ NN PRP VBP TO VB IN PRP CC VB VBG RP NNS JJ IN PRP PRP$ NN VBZ JJ CC CD CD CD DT NNP NNP CC CD PRP RB VBP RB VBN NN TO DT NN CC PRP VBP VBN PRP VBD DT NN IN NNS IN NN CC PRP MD VB IN IN NNS IN NN NN VBZ RB VB DT NN TO VBG IN CD NN NN VBZ DT JJ NN TO PRP DT NN VBZ RP VBG IN DT JJ NN CC DT NNS VBP TO VB IN PRP RB CC DT VBZ DT IN DT JJ NN VBZ IN NN PRP VBP VB NNP WP RB VBD DT NN CC NNP NNP WP RB VBD PRP$ NN CC IN PRP VBP NN IN PRP RB VBP IN NNS IN RB WRB NNP NNP NN VBZ VBN RP VBD NN CC VBD DT NN NNP NNP MD RB VB VBG IN NNS JJ IN JJ NN VBG IN DT NN TO PRP$ NNP NNP RB IN NN WRB NNS VBP JJ JJ NNS VBP PRP JJ NNS NN VBZ RB DT JJ IN DT NN CC CD CC CD DT VBZ WRB PRP$ NNP NNP NN IN JJ NN TO NNS WP VBP IN TO VB RB IN DT JJ NN VBZ RB CC CD NNP VBP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP RB RB IN NNP NNP NNP NNP MD VB NNP NNP NNP NNP NNP CC CD IN NN PRP VBP NNP RB NN CC IN DT NN PRP VBP NNP RB PRP RB VB IN PRP$ JJ NN VBG RB TO VB NN TO VB PRP$ NNS IN IN PRP MD RB RB VB JJ CC CD NNP RP PRP VBP TO VB DT JJ NN VBP PRP VBG TO VB PRP IN DT NN IN NNS WP VBP VBN VBG RB JJ NN CC VBP PRP VBG TO VB RB JJ NNS DT NN RBS JJ VBZ IN IN CC RB PRP RB VBP TO VB IN PRP JJ NNS JJ NNS MD VB IN VBG NNS IN PRP MD VB PRP IN RB PRP$ NN VBZ TO VB DT RB IN PRP$ JJ NN CC CD NNP NNP NN NNP NNP NNP NNP NNP CC CD DT JJ NN IN VBG IN JJ NNS IN NN VBZ IN PRP VBP VBN TO VB TO WRB PRP VBP TO PRP$ JJ NN CC NN IN PRP$ JJ NN VBZ VBN VBN TO NNP NNS CC EX VBZ NN IN DT NN RB IN VBN DT JJ NN PRP VBP TO VB DT VBG NNS IN NN DT VBP VBG NN NNS WP VBP IN PRP$ NN VBG RP NN PRP VBP CC VBG PRP IN DT NN NN DT VBG NNS VBP RB VB NNS PRP MD RB VB DT JJ NN IN VBN NNP NNP RB VBG DT JJ NN NN IN JJ NN IN PRP MD RB VB VBN IN NN RB PRP VBZ RB JJ TO VB DT JJ NN IN DT VBG NNS IN PRP VBP IN NN RB IN TO VB JJ NNS NNS VBP VBN NNP NNP NNP NNP CC CD CC CD DT NN WDT VBZ VBZ IN JJ NNS VBZ VBG PRP TO VB PRP PRP$ NN RB RB PRP VBP PRP IN DT NN DT NN VBZ RB JJ IN DT NN IN PRP VBZ PRP$ NN IN PRP$ NN VBZ RB CC VBZ RP JJ JJ NNS JJ IN NN WDT PRP RB VBZ TO VB RP RB IN NNP IN PRP MD VB TO PRP$ JJ NN DT NN TO DT NN VBZ TO VB WP VB VBG NNS VBP VBN VBG IN NNS VB DT NN VB DT NN CC RB VB IN DT NN NN IN PRP$ NN RB IN NN DT VBZ NN NN IN IN NN JJ NNS CC PRP VBZ RB JJ NNP RB VB PRP JJ NN CC CD NNP NNP CC CD DT JJ NN IN VBG PRP VBZ IN PRP VBP TO VB DT JJ NN JJ NNS VBP RB JJ NNS WDT VBP RB VBN IN NN IN DT JJ NN IN PRP VBP VBN DT JJ JJ NN IN VBG VBN TO VB JJ NNS IN JJ JJ NNS IN JJ NN IN DT NN IN CD NNS IN NN CC CD CC CD DT NNS VBP JJ IN VBG DT NN IN JJ NN NNS IN DT JJ NN IN NN RB PRP VBP DT NN IN NN NN CC NN NNS RB VBN IN JJ NNS DT NN IN PRP RB PRP VBP IN DT NN IN DT JJ NN RB VB WP DT JJ NN IN DT NN VBZ CC IN JJ JJ TO VB IN DT NN PRP VBP TO VB IN DT PRP$ NNS CC VB DT JJ NN NN TO VB JJ IN PRP DT JJ NN IN DT NN VBZ NNP CC CD NNP NNP NNP CC CD DT NN NN VBZ RB WRB NNS VBP TO PRP$ NN CC VB PRP$ JJ NNS IN JJ NN CC CD DT JJ NNS RB VB MD VB DT NN NN NNP NN NNS VBP PRP$ NNS NNP VBP RP IN PRP$ NN RB RB IN CD NNS IN DT NN VBZ VBN TO VB DT NN PRP VBP RP IN PRP VBZ PRP VBP NNS TO VB JJ NN NN IN JJ NNS IN NNS IN NN NN NN NN JJ IN NNS VBG IN VBG IN WRB JJ TO VB IN DT CD NN IN DT NNP NNP VBZ VBG NN CD NNP CC CD CC CD WRB VBP PRP NN PDT DT VBN JJ NNS DT NN VBZ PRP VBZ NN WP PRP VBP IN DT NNP VBZ VBG TO VB PRP DT VBP NNS WP VBP RB VB DT JJ NN VBG NN IN PRP VBD JJR IN CD IN CC PRP VBP RB IN TO VB PRP$ NN IN DT NNS IN NNP CC CD CC CD NNP NNP NNP VBG RP DT NNP NN VB DT CC CD NN VB PRP$ NN NN NNP JJ NN PRP VBZ CD NN NNS CC DT VBP JJ NNS IN DT NN RB PRP VBD VBN TO PRP$ NN RB IN DT NNP IN NNP WP$ NN VBZ IN DT NN CC CD NNP NNP NNP NNP VBP PRP DT NN IN NN CC CD CC CD DT NNP MD RB VB PRP JJ IN NN IN NN MD VB TO VB IN WRB PRP$ NN RB VBZ IN NN PRP MD VB IN NNS VBG IN IN PRP$ NNS VBG PRP$ NNS DT NN PRP MD VB DT JJ NN IN PRP$ NN RB VBG PRP VB DT PRP VB DT JJ NN NN VB JJ IN NN VBZ NN IN WDT PRP VBP RB VBN DT JJ NN VBG NN IN NNP NN VBP RB VBD DT NN RB RB VB PRP VB DT IN NN NNP CC CD PRP MD VB PRP VB RB JJ VBG NNS VBP PRP$ NNS IN JJS VB WRB PRP VBZ PRP PRP VBP PRP VBG TO VB DT NNS PRP VBP TO VB VB PRP VB VB WP PRP VBP JJ NN PRP JJ CC IN NN DT VBZ TO VB DT JJ NN IN DT NN NN IN DT JJS NN TO VB VBZ RB VBN EX RB IN DT NN VBZ IN CC PRP MD VB NN NN CC CD NNP RB IN NN VBD RP DT IN DT JJ NN JJ NN TO VB IN DT JJ NN IN DT NN NN WDT VBZ NNP CC CD VB DT NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD PRP VBP VB RP DT NN IN NN NNP NN IN VBG DT NNS IN JJ NN CC VBG PRP RP RB RB RB VB DT RP IN DT NN CC RB VBG NN IN NN VBG JJ NNS IN JJR VBG TO VB JJ NNS IN DT NNS IN DT NN NN VBG DT JJ NN WRB PRP VBP IN DT JJ NNS IN JJ NNS IN DT NN NN CC RB CD NN VB NN IN CC VB DT NN NN NN RB VBG DT NN NNP RB RB RB JJ NN VBG RB JJ IN EX VBD DT NN PRP VBD EX MD RB VB JJR CC RB PRP VBP TO VB IN JJR NN JJR CC RBR IN PRP VBP PRP IN DT JJ NN NN VBG NN NN VBN NN NN NNS IN DT JJ NN TO VB DT NN CC CD CC CD WP PRP VBP RP IN RB VBZ DT JJ NN WDT VBZ VBN NNS CC NN NN NNS IN NNS IN NNS PRP VBZ JJ TO VB DT NN PRP VBP VB PRP RB NN IN VBZ VBG VBZ RP TO PDT DT NNS CC NN NN NNS CC IN DT NN IN DT NN RB VBZ DT JJ VBG NN IN DT PRP$ JJ NNS DT NNS PRP VBP RB NNS JJ NNS NN NNS NNP NNP VB RB CC VB NN CC VBG RB TO PRP$ NN WRB PRP RB IN DT NNS IN PRP$ NNS VBG TO VBG RP IN PRP DT NN NNP NNP VBD VBG RP IN NNS IN NNP RB RBR RB IN PRP VBP PRP RB RB NN NN RB RB DT JJ NN RB PRP VB PRP$ NN CC JJ NN VBG TO VB PRP JJ VBZ IN NN IN RB JJ NN JJ NNS VBP VBG RP DT JJ JJ TO DT NNP NN NN IN PRP VBP IN CD CC PDT DT JJ JJ NNS RB IN PRP$ NNS NN IN NN IN PRP VBP EX VBZ NN IN NN CC CD DT VBZ WRB JJ PRP MD VB DT JJ NN PRP VBD PRP VBD TO RB VB PRP$ NN IN VBG JJ JJ NNS IN PRP VBD VBN VBG TO JJ NNS PRP VBD RB PRP$ NN WP VBD TO VB DT JJ NN WDT VBZ IN WP MD VB IN DT JJ JJ NN VBD PRP$ NN IN PRP$ NN NN PRP VBD VBN JJ NNS IN DT PDT DT NN CC NN IN VBG MD VB VBN IN DT NN IN PRP MD VB VBG DT NN IN NN PRP VBD IN JJ NN WRB PRP VBD VBN IN PRP$ JJ NN CC CD NNP NNPS NNP CC CD CC CD IN VBG DT NN RB VB PRP$ NN IN DT JJ JJ NNP RB WRB PRP VBP TO PRP$ JJ NN NN VB JJ TO VB IN DT NN WP PRP$ NN NN CC CD JJ NN MD VB RB VBN RP IN NN CC CD IN NN VB DT JJ NN TO VB JJ NNS JJ IN NN CC JJ NNS IN NN RB RB VBP NN IN NN IN PRP$ NNP NNP CC CD WRB VBG JJ NNS JJ IN NN VB DT JJ NN TO VB PRP RB RB JJ NN IN PRP$ JJ NN CC CD NNP JJ TO VB RP IN JJS CD NNS IN PRP$ JJ NN NNS IN NNS IN NNP NNP NNP IN DT NNP NNP DT NNS PRP RB VB WRB PRP VBD IN NN DT NNS WDT VBP RB VBN IN NNS IN CD NNS RB DT VBP JJ TO VB IN NN CC CD PRP VBZ RBS RB TO VB JJ NN NNS JJ IN NNS PRP VBZ RBS TO VB PRP IN NN CC VB PRP RP IN VBN NN CC CD CC CD CC CD DT JJ NN IN JJ NN VBZ WRB PRP VBP VBG TO VB IN NNS IN JJ NNS IN DT JJ NNS PRP MD VB IN PRP$ NN IN JJ CD NNS IN JJ NNS NN IN WDT VBZ VBN VBN IN DT NNP NNP CC DT IN WDT VBZ IN DT NN NN IN NN VBN TO DT NN IN JJ NN CC PRP MD VB JJ JJ NNS MD RB VB JJ TO VB DT NN PRP MD VB DT JJ NN IN DT NN VBN RB VBG IN DT JJ NN NN IN DT NN RB IN PRP VBP DT JJ NNS VBP DT JJ NN IN PRP$ NNS PRP MD VB PRP PRP$ JJ NNS VBD NNS JJ NN CC VBD NNS VBG NN NN NNS PRP MD VB PRP JJ NNS IN NN NNS WDT VBP IN DT NNS VB VBN RB TO DT NN NN IN DT NN PRP MD VB RB DT JJS NN IN JJ NN CC CD CC CD NNP RB JJ VBP DT JJ NNS MD VB TO VB DT CC CD PRP$ NN VB PRP$ NN CC CD CC CD NNP NNP NNP NNP NNP CC CD PRP$ JJ NN IN VBG DT NN VBD DT NN PRP VBD PRP$ NN NNP IN NNP TO NNP IN NN PRP VBD PRP TO DT JJ NN NNS WP VBD PRP IN IN CD WDT VBZ RB CD JJR IN PRP RB VBD IN NNP PRP MD VB PRP$ IN DT NN IN DT JJ NN WDT PRP MD VB TO VB DT NN IN DT NN VBD JJ WRB PRP VBD NNP RB IN DT NNP NN PRP VBD VBN DT JJ NN CC IN NNP VBD VBN NN TO VB PRP VBD VBN DT NN IN VBG IN PRP MD VB WP DT NN IN PRP$ NN VBD CC VBD IN IN NN IN WDT RB RB IN PRP VBD PRP PRP VBD IN DT JJ NNP IN NNP NNP NNP NNP IN VBG DT NNP VBG CC VBG IN DT NN IN DT JJ NN NN VBG DT JJ NN NN IN DT NN RB VBG TO VB RP CC VB NN CC CD IN NN DT NN VBD PRP DT NN IN DT JJ CC JJ JJ JJ NN WDT MD VB VBN NNP NNP DT NN PRP MD VB VBZ WRB VB DT JJ CC JJ NNS JJ IN NNP NNS CC JJ VB PRP IN NNS IN RB DT NN VBG PRP JJ NNS RB VB VB PRP IN DT NNP NNP DT NNS MD VB RB IN NN IN DT NN CC DT RB CC RB JJ NNS MD VB VBG RP JJ TO VB NN DT IN DT JJ NN CC DT MD VB DT NN IN JJ NN IN PRP RB VBP PRP IN NN EX VBZ RB DT NN IN NN DT NNPS MD VB RB IN PRP IN IN NN NNP NNP RB JJ RBR RB VB JJ CC CD CC CD DT NN TO VB PRP$ NN IN NN VBZ TO VB PRP IN PRP IN DT NN DT NN RB VBZ IN JJS NNS VBP JJ NNS PRP VBP IN CD NN WP RB VBD DT NN IN DT NN IN VBG PRP VBD DT NNP NNP NN WDT PRP VBD IN DT NN NN IN VBG DT NN NN JJ NNS RB DT NN NN RB VB RP PRP$ NN IN DT NN RB IN VBG IN DT JJ NN VBG NN VBG RP IN NNS CC RB RB PRP VBD VBG PRP$ NN IN IN DT NN VBG DT JJ NN VBG RB TO VB NN NNS CC VB RP JJ NN NNS DT NN IN DT VBG NNP NN VBZ IN PRP VBZ NN IN PRP$ NN VBZ DT NN IN NN CC DT NN EX VBP DT NNP NNP NNS IN NN IN DT JJ NN IN NNS IN DT NNP NNP IN NNP VBZ TO VB NN TO JJ NNS DT NN DT NN VBN RP IN DT JJ NN MD VB PRP IN PRP VBD PRP MD VB DT NN RB IN VBG JJ NN NN CC CD PRP RB IN DT NN TO PRP$ NN VBD PRP$ NN IN PRP$ NN IN NN NNS TO PRP$ JJ NN RB PRP VBD RP IN DT JJ NN IN DT JJ NN IN DT NN VBD TO VB VBD RB IN DT NN NN WDT VBP IN IN PRP VBD TO VB RP PRP VBD TO VB RP RB CC VB DT NN IN JJ NN JJ TO VBG RP IN DT NN NN IN DT JJ NN NN VBN IN JJ NN RB NNP VBD DT NN RB VBG TO NNS IN PRP$ NN IN DT NN CC RB NNP VBD DT NNS CC RB DT NN MD VB RB IN DT NN IN PRP MD VB DT NN CC PRP VBD DT JJS IN NNS IN DT NN PRP VBD IN PRP$ JJ NN CC PRP RB VBP IN PRP VBP PRP RB RB WRB PRP$ NN VBZ VBN TO DT NN WRB PRP MD VB DT NN NN CC CD NNP NNP NNP NNP CC CD NNP VBP RBR JJ TO VB IN NNS PRP VBP RB VB DT NN IN DT NN CC NN PRP IN DT NN NNP VBZ PRP VBP VBN CC CD DT JJ NN VBZ NN NNS VBP IN PRP MD VB DT NN IN DT NN TO DT NN RB RB IN JJ RB IN NN RB VBG TO VB NN PRP MD VB RB DT NN DT NN NN VBZ IN DT NN DT NN MD RB VB IN DT NN CC DT VBZ JJ JJS NNS VBP JJ IN VBG WDT VBZ WRB PRP VBZ RB JJ IN DT NN IN DT NN NN NN TO VB RP IN PRP CD IN CD CC NN TO VB CC CD CD VBG TO VB JJ NN NN PRP MD VB PRP RB VBG TO VB NNS IN JJ NNS NNP CC CD IN NN DT VBZ RB RB JJ RB PRP MD VB RP IN DT NN WRB PDT DT RB JJ JJ NNS VBP RB VBN PRP$ JJ NN NNS CC VBP JJ NN NNS RB PRP$ NNS MD RB VB VBN IN JJ VBG NNS JJ IN NNP NNP CC EX VBZ DT NN IN VBG PRP DT NN CC CD CC CD NNP NNP NNP NNP NNP NNP NNP CC CD IN NNS VBG DT JJ NN NN RB VBG VB DT JJS NN TO VB DT NNS TO PRP$ JJ NN CD NN IN NN VBZ IN DT NN TO VB CD NN CC DT NN TO VB DT JJ CC DT MD VB RB CC VBG RB IN EX VBP JJ NNS WP MD IN NN VB VBG JJ NNS IN DT NN VBD RP IN PRP VBP VBN IN IN DT NN RB WP JJ VBG NNS VBP VBZ IN PRP VBP DT NNS VBP CD IN DT NNS DT NN DT NNS IN NNP NNP MD VB CC VB CC VB TO JJ NN IN DT NNS IN NNP NNP MD VB PRP IN VBG JJ NN NNS JJ IN NNP NNP IN DT NNP CC PRP MD VB JJ IN DT NN IN DT JJ NN JJ TO VB DT NN CC JJ NN RB IN DT NN NN CC CD NNP NNP NNP NNP NNP NNP NNP CC CD IN PRP VBP VBG PRP PRP RB VB IN DT RBS JJ NN IN DT NN IN DT NN VB PRP$ NN RP IN PRP$ JJ NN CC VB VBG PRP$ NNS IN DT NN CC RB PRP MD VB DT NN WDT MD VB PRP$ NNS DT NN TO VB VBG RB IN TO DT NN IN IN PRP MD VB PRP IN NN CC CD IN PRP VBP VBG JJ NNS DT JJ NN VBZ IN VBZ CC CD CC CD PRP VBP IN DT NN IN DT NN NN CC CD NNS IN RB NN VBG VBG NN NNS VBP VBG IN PRP IN DT NNS VBG JJ JJ NN NNS DT IN WDT VBZ PRP$ JJ NN VBN IN PRP IN DT JJ NN CC CD NNS VBP RB VB NNP NNS VBP DT RB JJ NNS VBG PRP JJ IN PRP$ NN IN NN IN IN PRP VBP RB VB PRP IN CD NNS PRP MD VB RB JJ IN PRP VBP PRP$ NN CC CD PRP VBP DT NN IN NN WDT VBZ IN DT NN NN IN PRP VBP CC VB DT NN NN IN PRP VBZ DT NN PRP MD VB PRP WRB PRP VBP RB IN NN DT NNS MD RB VB RP DT NN NN TO NN IN NNS RB VBG DT JJ NNP NNP IN IN PRP$ JJ NNS RB IN TO VB TO DT CD NN PRP VBP TO VB CD NNS IN RB DT JJ NN PRP VBD PRP NN RB IN DT NN IN DT NN IN PRP MD VB JJR TO RB VB NN TO NN CC IN NN PRP VBP JJ CC CD CC CD NNP CC CD PRP VBZ RBS RB TO VB DT DT IN RB PRP VBZ RBS TO NN PRP RP IN DT NN IN JJ NNS IN IN PRP MD VB DT NN IN VBG DT NNS IN JJ NNS PRP VBP TO VB CC IN JJ NN IN NN CC NN VB TO PRP$ JJ NN PRP MD RB VB DT DT JJ RB NN NN IN NN VBG IN DT NN NN CC VBG RB IN PRP VBP CD JJ NNS IN JJ VBG NN TO VB VB DT NN WDT VBZ DT NN IN PRP$ JJ NN CC CD NNP NNP NNP NNP NNP MD VB NNP NNP NNP NNP NNP CC CD PRP MD VB VBN PRP IN RB DT JJ NN IN DT NNP VBD NNP IN WRB PRP VBP DT NN JJ NNS MD VB TO VB PRP IN PRP$ NNS CC VBP RB VB DT JJ NNS RB RB VB IN WRB PRP VBD PRP VBD IN DT JJ NN RB JJ JJ NN IN NN IN PRP VBD IN WRB PRP VBD IN IN PRP$ NN IN RB JJ IN DT NN NN IN DT JJ NN IN NN WDT VBD VBN IN DT NNS IN PRP$ JJ NN WRB DT NN NN CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD DT JJ NN TO VB VBZ IN PDT DT NNS VBP VBN IN DT JJ NN UH NNS EX VBZ RB CD NNP NN IN DT JJ NN NN IN IN NNP NNP CC IN PRP MD VB PRP VBZ RB RB JJ DT VBZ WRB WRB PRP VBP RP DT NN NN TO VB RP WRB DT NNP NNP MD VB PRP$ NN PRP MD RB VB DT JJ NN RB RB IN PRP MD VB FW VBZ IN PRP MD RB VB DT JJ NN IN NN JJS NNS VBP RB VBN DT NNP NNP CC DT VBP PRP VBZ RB DT NN CC JJ IN PRP VBP IN PRP IN PRP VBP VBN DT RB NNS CC NNS PRP VBZ TO VB PRP$ JJ VBG DT CD WRB PRP VBP VBN VBG IN PRP IN PRP$ NN IN NNS CC RB PRP MD VB RP IN NN CC DT NN PRP VBP VBN PRP VBZ VBG IN IN DT NNS WRB PRP VBZ VBN VBG CC VBZ DT JJ NN IN PRP$ NN WDT VBZ NN PRP VBD PRP VB NNP NN JJ DT NN IN NNP NNP CC CD CD CD NNP NNP CC CD RB DT RBS JJ NN IN VBG IN DT JJ NN VBZ TO VB JJ NNS IN PRP$ NNS DT NN IN DT VBZ RBS VBN IN DT VBG NNS IN DT JJ NNP NN NNP NNP WP VBD CC CD CC CD DT NN VBZ DT NN IN PRP$ JJ JJ NN CC CD DT NN VBZ JJR IN DT NN CC CD RB RB VBP TO VB IN WP DT NN VBZ CC CD IN JJR IN JJ PRP VBZ PRP$ NN CC CD NNP TO VB IN PRP VBP DT JJ NN PRP MD VB CC CD CC PRP MD VB TO VB DT NN NN NNP PRP VBZ PRP$ NN VBZ VBN PRP$ NN NNP NNP NN NN CC CD CC CD NNP JJ PRP VBZ CC PRP RB VBZ NN NN PRP VBP IN DT JJ JJ NN CC RB PRP MD VB IN PRP$ NNS TO VB PRP TO VB IN PRP TO VB PRP CC IN RB JJS TO VB RB TO VB PRP$ JJ NN IN PRP$ NNP RB RB RB IN PRP VBP TO PRP$ JJ NN PRP VBP TO VB NNP PRP VBP TO VB JJ JJ NN VBN IN PRP$ RB RB NN VBG DT NN CC NNP CC CD NNP NNP NNP NNP NNP NNP CC CD RB PRP VBZ IN IN PRP$ JJ NNS VBP DT NN DT RB JJ NN DT NN IN PDT DT NN IN DT JJ JJ NN IN DT NN PRP VBP JJ NNS WDT MD VB PRP$ CC CD CC CD NN NN PRP VBP VB PRP$ NN CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNP NNS VBP PRP$ JJ NNS PRP VBZ IN EX MD VB JJ IN NN CC CD NNP NNP PRP VBP JJ VBD RB VBN IN NN CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP NNP NNS VBP PRP$ JJ NN CC CD NNP NN NN PRP VBP NN NN RBR VB RB JJ CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD PRP VBP IN JJ NN CC CD RB IN NN VBD DT NNS JJ NN TO VB VBG DT IN DT NNS IN NN IN PRP VBP JJ NNS PRP VBP TO VB DT NNP NNP WRB PRP MD VB CC VB IN DT NN NN WRB PRP$ NNS VBP PRP$ NNS VBN WDT VBZ RB CD NNS IN NN IN NN CC CD NNP PRP VBP JJ NNP NNP RB VB EX VBP RB RB DT NNP JJ NNS IN PRP VBZ VBN DT JJ NN IN JJ JJ NNS IN DT NN TO VB DT JJ NN NN IN DT NN NN DT VBZ WRB PRP RB MD VB RB RB IN DT VBG NN DT NNP NNP VBZ VBG IN DT JJ NN RB IN IN RB RB IN NNP RB TO VB VBG PRP$ NN VBP DT JJ NN DT VBZ RB WRB IN VBG DT JJ NNP NNP DT RBS JJ NN VBZ RB DT NNS CC DT NN WP VBZ DT NN IN PRP MD VB DT JJ NN IN PRP$ NN VBG IN DT NN CC CD VBG DT JJ NN CC CD CC CD CC CD NNP NNP JJ NN DT VBZ NNPS NNPS VBP NNP WRB MD PRP VB PRP CC CD NN NNP DT VBZ NNP NNP CC PRP$ NN NNP VBZ VBN VBG DT NN IN JJ NN NNS CC JJ NN DT VBD PRP VBD NNP NNP CC PRP VBD IN PRP VBD RB PRP MD VB NN CC CD NNP NNP NNP IN NN PRP VBP PRP JJ VB NNP NNP RB VBP CC CD NNS UH IN NN CC PRP VBD VBG IN RB NNP NNP CC CD NNP NNP RB WRB VBP PRP VB NNP NNP VBP PRP VBN PRP IN CC CD NNP RB UH DT RB PRP RB NN IN PRP RB DT IN DT NN CC CD NNP NNP RB IN DT NN VB NNP CC CD CC CD CC CD JJ JJ NN NNP CC CD NNP NNP NNP NNP VBZ TO VB WP PRP VBP IN NNP CC CD NN RB NN IN IN NNP CC NN NNP CC CD NNP NNP NNP VB CC CD CC CD CC CD JJ JJ NN NNP CC CD NNP NNP NN CC NN CC CD NN NN NN PRP VBP CC CD NNP NNP IN NN CC CD CC CD CC CD JJ NNP NN NNP CC CD NNP NNP NNP NNP VBZ PRP TO VB NNP IN CC NN IN DT NN NN IN CD NNS VBG NNS IN NNS IN NNP DT NNP NNP PRP$ NNP CC VBG TO NNS VB IN JJ NNS IN WDT NNP NNP MD VB PRP IN RB IN DT NN CC DT NN CC VB DT NN IN PRP VBP TO VB RB WRB PRP$ NN VBZ VBG CC DT VBZ RB JJ JJR NN IN DT JJ NNP NN TO NNP NNP CC CD NNP RB NNP NNP CC CD CC CD NNP IN PRP VBZ TO VB DT NNP NNP PRP VBZ RB DT RBS JJ NN IN PRP VBZ RB DT NN IN NN CC NN WDT VBZ PRP VBZ IN NN IN DT NN IN CC CD NNP NNP NNP NNP NNP NNP CC CD DT VBZ VBN RB JJ IN JJ NNS IN JJS NN NNS VBP VBN IN TO VBG JJ NNS NN IN IN NN TO NN PRP VBP NN JJ IN NN NNS VBD RB IN DT NN IN DT NNP NNP CC PRP VBP RB VB NNS PRP VBP IN DT JJ NN NN IN DT JJ NN NN CC NNS VBP IN DT NN VBG IN DT JJ NN VBG NNP MD VB DT NN NN CC NN PRP IN VBG DT NN IN JJ NNS VBG TO VB NNP NNP JJ NNS CC NNP NN NN CC CD DT NN NN NNS VBP NN IN NN VBZ IN DT NNS VBP JJ VBG NNS DT NNS VBP TO NN NNS IN DT NNS VBP JJ VBG JJ NN NNS TO NN IN DT NNP NNP DT NN VBZ DT RB JJ NNS VBP NN CC CD DT JJS NN TO VB DT JJ NN VBZ TO VB DT JJ NN NN NN PRP RB VBP CD NN NN NN IN PRP$ NN NN RB PRP VBP RB TO JJ NN NNS VB DT NNS IN PRP VBP NN VBZ JJ IN PRP$ NN CC VBP IN PRP MD RB VB DT NN CC CD NNP NNP NN NNP CC CD NNP NNP NNS IN NN VBZ JJ IN PRP$ NN VBP CC CD IN PRP VBP NN WP VBZ PRP DT JJ NN PRP MD VBG TO PRP DT NN DT JJ NNS TO DT NN IN PRP VBP DT NN PRP MD VB PRP$ TO VB NN CC CD CC NNP NNP CC CD DT JJ NNS PRP VBP IN IN DT NN VBP CC CD CC CD NNP JJ NN IN VBG NN IN DT NN NN IN DT NN IN NNP NN CC JJ NNS IN NNS IN NN NNP NNP NNP NNP NNP CC CD DT NN NN NNS WP VBP IN DT NN NN VBG JJ JJ NNS IN NN NNS VBP RB VBN JJR IN PRP$ NN CC CD NNP JJ NN IN DT JJ NN IN DT NN NN RB DT NN MD VB DT NN VB VBP PRP VBP JJ NNS PRP VBP JJ NNP CC CD CC CD NNP NNP NNP NNP NNP CC CD DT VBZ DT JJ NN IN DT NN IN PRP TO VB NNS IN JJ JJ NN NNS DT IN WP MD VB TO VB PRP VBP CC CD NNP NNP NNP NNP NNP NNP NNP NNP CC CD PRP RB VBP DT WRB PRP VBP RB PRP VBP PRP DT JJ NN CC DT JJ NN IN NN IN PRP$ NN PRP VBP DT JJ NN IN PRP VBP PRP$ NN RB RB CC IN PRP VBD RB VB PRP MD VB RB TO NN PRP CC CD CC CD NN NN NNP VB NN TO CD NNP NNP RB CC CD NNP NNP MD WDT VB DT NN IN NNP NNP DT NN WP VBD DT NNP NNP IN CD JJ NNS DT NN WP RB VBZ NN VB PRP DT NN NN NN CC CD NNS UH NN DT JJ NN NN VBZ VBG IN PRP$ NN IN DT NN CC CD NNP NNP DT MD VB NNP NNP JJ NN PRP VBD JJ NN RB JJ NN CC CD NN NNP NNP NNP NNP NNP NN CC CD NNP NNP JJ NN RB VB DT NN RB NNP NN CC CD CC CD CC DT NNP NNP NNP NNP CC CD EX VBP CD JJ NNS IN NNS CC CD CC CD NNP NNP VBD IN NNS WRB DT NNS VBP VBN VBN IN DT NN NN CC CD NNP NNP VBD IN NNS PRP MD RB VB CC CD CC CD DT JJ NN IN VBG DT NN IN NN VBZ WP NN IN NN PRP VBZ NNP IN DT JJ NN IN DT NNP JJ NN VBZ TO VB PRP IN DT NN TO VB PRP$ NNS WRB PRP VBP TO VB IN DT NN VBZ DT NN IN NN WP VBZ PRP IN DT NN DT JJ NN VBZ JJ DT JJ NN VBZ VBN RB PRP$ NN MD VB VBN CC CD CC CD NN DT NNS IN DT NNP NNP NNP CC CD NN IN NN PRP$ NNS PRP VBP TO NN IN PRP$ NN CC CD NNP NNP VBG NN PRP VBP DT NN RB IN DT NN IN DT NNP NNP NNP VBG IN PRP$ NN NNP VBZ VBG RP WP VBZ TO VB JJ NN NN NN CC CD CC CD NNP FW VBG IN DT NN IN DT JJ NN DT NN WP MD RB VB IN VBG PRP RP NN RB JJ IN NN WDT JJS JJ NNS NN IN RB IN DT JJ NN CC CD DT NN WP NN PRP VBP PRP MD VB PRP$ NN IN DT JJ NN PRP VBP EX VBD DT NN WRB DT NN NN VBD VBN TO VB RB NNS WP VBD JJ NN CC IN RB DT NNS NN MD VB DT NN IN PRP$ NN MD VB JJ DT NN NNP VBZ RB VBN TO DT NN IN RBR NN NN NN IN DT JJ NN CC CD DT NN PRP VBP PRP$ NN IN DT JJ NN VBZ PRP VBP TO DT NN RB CC VB PRP JJ TO DT NN IN PRP VBP DT JJ NNP VBG DT RB JJ NN IN DT NN PRP MD VB TO VB DT NN RB IN TO VB JJ IN IN DT NN NN PRP$ NN MD VB NN IN DT NNS VBP IN DT JJ JJ NN RB CC CD CC CD CC CD NNP CC CD NNP NNP CC CD CC CD CC CD NNP CC CD RB TO VB DT NN RB TO VB NNS RB TO VB IN JJ NNS RB TO VB TO NNS RB TO VB NN DT NNP IN NNP CC CD CC CD CC CD JJ CC CD WRB TO VB NN JJ NNS VBG IN NN VBZ RB JJ NN DT NN NNS NN NNS CC CD CC CD CC CD CD CC CD NNP CC CD CC CD CC CD IN NN PRP VBP RB VB RB JJ IN PRP$ NN NN IN DT NN MD VB PRP VBN IN NNS IN NN NNS WDT IN JJS NNS VBP RB RB VBN TO VB IN DT NN IN NN MD VB JJ TO VB PRP PRP$ JJ NN NN VBZ IN DT CC CD CC CD CC CD NNP CC CD CD CD CD CD NN CC CD CC CD CC CD NNP CC CD CD JJ NNP CC CD CC CD CC CD NNP CC CD JJ CC CD CC CD CC CD NNP CC CD CD CD CD CC CD CC CD CC CD NNP CC CD NNP CC CD CC CD CC CD NNS PRP$ NN NNP NNP CC CD WRB PRP VBP PRP$ JJ NN NN PRP VBP DT JJ NN IN VBG PRP IN JJ NNS JJ TO DT NNS PRP VBP WRB PRP$ NN VBZ PRP JJ NNS IN PRP$ NN CC DT NN VBZ PRP VBP DT NN WRB RB PRP$ NN VBZ JJ CC CD NNP NNP NNP NNP NNP NNP NNP NNP CC CD VB PRP CC RB EX VBD RB DT NN WRB NNS VBD RB VB PRP$ NNS IN JJ NNS IN DT JJ NNS WRB NNS VBD NN IN NN NN RB VB RB RB IN PRP$ JJ CC VB IN WP JJ NN NNS VBP JJ NN RB VBN IN NN NNP WDT VBZ WRB PRP CC CD CC CD VBN IN NN CC VBG NN IN PRP$ NN CC CD VB JJ NNS IN NN NNS CC CD VBN IN PRP$ RB JJ TO DT NN CC VB NN NNS IN CD IN PRP VBP RB RB IN PRP VBZ IN PRP$ NNS CC CD NN PRP VBP VBG JJ NNS IN DT NNP NNP WP MD VB VBN RB IN NN CC CD CC CD CC RB IN IN NN NN PRP VBP IN NNS VBP TO VB DT JJ NN IN NN IN DT NN IN NNS CC NNS CC NNS CC NN NN CC NNS CC NNS IN NNS VBG IN DT NNS VBG IN JJ NNS RB IN PRP VBP DT NN IN JJ JJ NN CD IN DT JJ NNS RB VBP WRB PRP VBP TO PRP$ JJ NN VBZ RB PRP$ NNS IN NNP NNP NN CC VB NN RB RB IN DT VBG NN RB TO VB NNS NN NN NN NN NN CC JJ NNS PRP VBP PRP$ JJ NN TO VB RB JJ IN PRP CC PRP VBZ JJ IN VBG RP IN PRP$ CC PRP$ JJ NN IN JJ NNS IN DT NN NN NNP NN UH NN RB DT NN NN CC CD RB IN PRP VBP NN TO VB IN PRP$ JJ NN CC JJ NNS RB PRP VBP JJ VBG CC VBG IN NNS IN NN PRP MD VB JJ TO VB NN IN JJS NNPS NN IN CC RB JJ RB VBP JJ NN NNP NN DT JJ NN IN DT JJ NN CC JJ PRP VBP TO VB IN DT JJ NN IN DT JJ NN IN PRP$ NN CC VB IN PRP VBP IN NNS IN JJ JJ NNS VBP PRP VBZ CC CD CD CD NN VBP PRP VB PRP$ NN NNP CC CD PRP MD VB VBN IN RB IN DT NN VBP PRP RB VBP IN WRB TO VB PRP PRP DT VBZ IN PRP VBP VBN DT JJ JJ NNS PRP IN DT NNS CC IN DT NN PRP VBP RB VBN TO VB IN PRP MD VB VBN JJR IN IN PRP VBD RB VBN IN PRP$ NN VBG JJ JJ NNS DT NN WRB JJ PRP VBD PRP$ NN NNS RB VBN RB JJ NNS JJ IN DT JJ NN NN IN DT NN IN DT NN PRP VBD IN NNP CC CD PRP VBP RB VBG DT NN RB PRP VBD PRP IN DT NN IN DT NN WRB PRP VBD DT NN NN WDT PRP VBD RB IN DT JJ NN PRP RB VBD TO VB JJ CC JJ JJ NN IN VBG PRP VBD DT NNP NNP NN NN VBG DT JJ NN IN DT NN NN DT NN IN DT NNP NN VBD VBN IN PRP$ NN PRP MD VB VBN TO VB IN DT NNP NN RB VBD IN DT DT JJ NN NN NN MD RB VB IN JJ DT NN IN DT NN NN DT NNP NN VBD DT RB JJ NN WRB PRP MD VB IN DT JJ NN NN NNP NN NN WDT VBD DT NNP NN TO VB RP IN DT NN IN DT JJ NN CC DT NNP NNPS MD VB NN IN DT JJ NN CC CD NNP DT NN PRP VBD DT NN NN VBD RB VBG DT NNS WDT VBD IN PRP PRP VBP DT NN CD NNS JJ CC JJ NNS JJ DT NNS VBD PRP VBD VBN TO VB DT NN IN DT NN CC VB PRP IN NN RB PRP VBD DT NN PRP VBD RB IN DT NN VBN RB VBN IN TO WRB VB RB VBD IN JJ VBG NNS VBD PRP$ JJS NN CC CD CC PRP VBD IN DT JJ NNS CC NN CC NN EX VBD DT NN WDT VBD NN IN JJ NNS WDT VBD TO PRP$ NN PRP VBD PRP RP CC PRP VBD PRP DT NN VBD DT NN IN NN CC CD CC VB NN PRP VBP CC CD NNP VBZ PRP VBD NN NN IN DT NN IN NNP CC CD NNP PRP VBZ RP IN PRP VBP DT NN NNP IN DT VBZ JJ NN TO VB NNP NNP TO DT NN IN CD NNS PRP VBD DT RB JJ NN NN IN DT JJ NN VBN IN DT NN WDT VBD RB JJR IN PRP$ JJ NN DT NN IN DT NN RB IN DT NN IN VBG IN JJ NNS CC RB PRP VBD PRP CC PRP VBD DT NN IN PRP$ NN NN CC PRP VBD DT JJ NN IN DT NN CC IN CD JJ DT NN VBD JJ IN NN VBG RB CD NN IN DT JJ NN WDT PRP VBD TO VB DT NN IN NN IN DT JJ NNS RB IN DT JJ NN VBD VBN PRP JJ IN IN PRP VBP PRP RP DT NN JJ IN JJ NN PRP$ NN VBZ TO VB PRP RB CC NN IN PRP$ NN CC CD DT VBZ WRB PRP VBD RB IN DT NN IN VBG DT NN PRP VBD DT NN IN TO DT NN IN PRP$ NN WDT VBD RB VBN IN PRP MD VB DT VBG RP NN CC PRP VBD DT JJ NN IN NN WDT VBZ RB RB JJ CC RB RB JJ IN NNS IN NNS IN RB WRB DT JJ JJ NNS VBP VBN JJ NN NNS IN JJ NNS VBP DT NN NN PRP MD VB DT NN CC PRP MD VB WP NN IN VBG VBN PRP CC IN WP NN PRP VBP NN MD RB VB TO VB CC CD CC DT NN IN PRP VBZ DT JJ NN VBD CD IN PRP$ JJR NNS IN DT NN IN PRP RB VBD DT VBG NN NN IN IN PRP JJS IN DT JJ NNS VBD RP JJ JJR DT JJ NN IN DT VBD VBN NN TO PRP RB WRB PRP VBD TO VB DT NNP NN CC PRP VBD JJ CD NNS PRP VBP RB RB VBG DT RB TO CD NNS DT VBN NNP TO VB IN CC VB DT NNS IN DT PRP$ NN VBZ WRB PRP MD VB DT NNS IN JJ NNS IN DT NN VBG IN VBD IN PRP VBD VBN VBN IN NNS VBP DT NN TO VB PRP$ NN NN RB RB IN PRP VBD IN PRP VBD VBG PRP IN DT NNPS VBD RP DT PRP$ NNS DT NN RB VBN IN NNS WDT PRP VBD RP IN NNP WRB JJ NNS MD VB DT NN IN NN VBZ DT NN NN PRP MD VB NNP CC CD CC CD NNP NN NN CC CD NNP TO VB RB TO PRP$ JJ NN PRP VBP RB RB VBN TO VBG NN PRP PRP VBP EX MD VB DT JJ NN VBG NNS WP VBP JJ NNS TO VB DT NN JJ TO WP DT NNP NNP VBZ IN NN NNS RB IN DT NN IN DT NN VBG CC CD CC CD CC CD NN DT NNP NNP NNP NNP NNP NNP NNP NNP MD VB VBN NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP IN NNP NNP VB NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP IN NNP NNP NNP NNP NNP IN NNP NNP NNP NNP NNP NNP NNP IN NN VB DT NNP NNP NNP CC CD CC CD RB RB PRP VBP VBG PRP NN IN NNP RB VBD TO VB NN PRP WRB VBP PRP VBD TO VB PRP$ NN VBN VB DT NN VBZ NNS DT NN VBZ DT NN IN DT JJ NN CC DT NN IN NN NNS WDT VBP NN IN CC CD CC CD NNP NNP NNP NNP NNP IN NNP CC NNP NNP NNP NNP NNP CC NNP NNP NNP NNP NNP NNP CC CD CC CD NNP PRP VBP IN NN VBG IN DT JJ NN PRP VBP VB PRP IN PRP RB VBP RP DT VBZ DT JJ IN PRP VBP VBN TO VB IN DT NN NN IN DT NNP NNP WRB DT NN VBZ PRP$ JJ NNP VBD NN WDT VBZ RB NNS CC NNS CC NNS IN JJ JJ NN NNS IN RB VBG RP JJ IN CC CD CC CD NN VBD PRP$ NN CC CD JJ NN VBZ DT JJ NN CC CD JJ NN VBZ VBG DT NN CC CD JJ NN NN CC CD JJ NN VBD PRP$ NN CC CD JJ NN VBZ DT JJ NN CC CD JJ NN VBZ VBG DT NN CC CD CC CD DT JJ NNS VBP VBN VBN RP IN JJ NN NNS VBG PDT DT NN RB TO VB NNP WRB DT JJ NNS VBD DT NNS JJ TO WP NNS MD VB TO VB PRP DT NNS VBD RB VBN NNS PRP VBD RB NNS DT NNPS VBD VBG TO VB DT NNS TO VB RB CC VB PRP CC DT NNS VBD VBG RP IN NNS DT JJS VBD CD VBG JJ NN NN NN JJ NN VBD PRP$ NN RB DT NNPS RB VBD TO VB TO VB IN NNS PRP IN DT NN MD VB TO VB DT JJ NNP CC CD NNP NNP NNP NNP CC CD CC CD DT NN VBZ TO PRP$ NN CC NNS IN IN DT JJ NN VBG NNS CC VBG NNS RP IN DT NN WP PRP VBZ VBG RP VBZ DT NN NNS IN DT CD NNP NNP NNP WDT PRP MD VB IN DT JJ NN TO VB RP IN DT NN NNP WDT VBZ RB VBN IN JJ NN IN NN PRP MD RB VB IN NN NNS IN DT JJ NN TO VB DT NN RB PRP VBP VBN TO DT NN VBP DT NN MD VB VBG PRP IN PRP MD VB RB CC JJ NN IN NNP CC CD CD TO VB NNS RB DT NN VBZ RP IN CD NNS VBN IN DT NN IN VBG NNS VBN IN NN IN NN NNS IN NNS IN NN NNP DT NN VBZ DT NNS IN CC NNS PRP IN PRP MD VB RB IN NN RB PRP VBZ CC CD DT NNS VBP DT IN PRP$ NN CC VB PRP RP IN PRP$ NN RB PRP VBP RP DT NN DT IN DT NNS RB VBZ NN TO VB IN DT NN IN NN DT VBZ RB JJ VBG NN VBG VBN DT NNS DT NNS VBP DT JJ NN NN PRP MD RB VB RB RB EX VBZ NN PRP MD VB IN DT PRP MD VB PDT DT NN IN DT NNP NNPS NNP CC PRP MD VB DT JJ NN IN NNS IN EX IN JJ NNS JJ IN DT NN NN CC PRP MD VB NN IN VBG NNS RB TO PRP$ NN WP PRP VBP VBZ DT JJ NN PRP MD VB CC CD CC CD CC CD NNP NNP IN NNS VBP TO PRP$ NN CC VBD NN RP PRP MD RB DT VBP TO VB RB CC IN JJS NN TO VB PRP JJ RB CC NN VB VBN TO JJ JJ NNS IN PRP$ JJ NN CC CD CC CD VBG NNP CC CD NNP NN VBZ VBN JJ TO VB WRB NNS VBP TO IN CD NN PRP VBD VBN IN PRP VBD TO JJ NNS CC PRP RB VBP IN EX VBP DT NNP NNS NN IN IN EX VBD RB RB RB DT NN NN MD RB VB VBN IN CC PRP MD VB IN DT JJ NN IN DT NNP NNP NNP CC CD NNP NNP NNP NNP DT NN MD VB CC JJ NN IN JJ NNS MD VB TO VB IN DT JJ NN JJ TO DT NN DT JJ NN RB RB TO JJ NNS WRB NN VBZ VBN DT NN IN NN NN VBD IN DT NNP CC CD CC CD CD RB CD NNS RB DT NN NNS CC NNS IN NN IN DT NNS VBP VBN TO VB DT NN CC JJ NNS NNS VBP DT NN CC JJ NNS RB IN PRP VBP RB VBG DT JJ NN NN VBZ DT NN WDT VBZ VBN RB IN DT NNP NNP RB DT NN VBZ DT JJ NNS RB VBG PRP IN PRP MD VB RB JJ EX PRP VBZ PRP MD RB VB PRP DT JJ NN MD RB VB PRP TO VB IN NN JJ IN PRP$ NN CC CD CC CD WP RB MD VB VBZ JJ VBP RB JJ IN IN PRP$ JJ NNS PRP MD VB TO RB VB NNS PRP CD NNP NN NN VB RP JJ CC JJ CC RB VB RP TO DT NNP NNP DT VBZ DT JJ NN IN NNS DT IN WDT VBZ RB DT NN IN NNP CC VBZ VBN IN NNS CC NNS IN NN CC NN NN NNS JJ IN NN NNS NN WDT VBP VBN IN JJ NN NN NNS WDT PRP MD RB VB IN IN JJ NN NNS VBN RB RB NN NNS IN NNP NNP PRP VBZ DT JJ NN RB TO VB NNS IN NNS VBG IN DT NNS IN DT JJ NN IN NN IN JJ VBG DT JJ NN DT NNS VBP TO VB DT IN NN NN IN DT NNP NNP NNP PRP VBZ PRP$ JJ NN CC CD CC CD CD CD IN NNP NNP CC CD DT JJS NN TO VB VBG NNS VBZ TO VB JJ JJ JJ NN NNS JJ IN JJ NNP NNP NNP NNP IN NNP NNP NNP NNP NNP CC IN DT NNS TO VB JJ NNS DT JJ NN PRP MD VB RP VBZ IN IN PRP VBP PRP$ NN TO VB RB JJ PRP VBP RB RB VBP TO VB JJ NN CC RB DT JJ NN IN NN DT PRP VBP VBZ JJR NN IN DT JJ NN MD VB PRP MD VB DT IN JJ NN NN VBZ VBG NNS DT NN IN NNP VBD RB VBN IN JJ JJ JJ NN JJ TO JJ NNS JJ IN PRP RB IN NN DT VBG NNS VBP IN DT CC CD CC CD CC CD DT NN DT JJ NN NN CC NN IN CD JJ NN NNS PRP DT JJ NN CC NNP IN NNP RB WP PRP VBD WRB PRP VBD TO VB DT NNP FW NNP NNP NN VBD NNP PRP VBD IN JJ JJ NN IN JJ CC JJ NN WRB PRP MD VB PRP$ NNS CC IN PRP VBP IN PRP VB NN IN DT JJ NNP NN NNS NNP NNP JJ NNP NNP CC NNP NNP NNP VBD TO VB DT JJ NN IN VBG DT NNS IN DT NN NN IN NNS VBN RB IN DT NNP NNP IN NNP NNP NNP CC VBG DT VBG JJ NN TO VB DT NN WDT VBD RB DT NN IN NNP IN DT NN CD NNS RB DT NNS IN DT NNP JJ NN CC DT JJ NN NN WP VBP IN PRP$ JJ NN RB NNP DT NNS VBP NNP CC CD CC CD CC RB IN IN PRP VBP VBN DT JJ NNS IN DT PRP MD VB NN IN JJ NNS IN DT NN IN NN PRP VBP IN IN NN VBN PRP$ NN NN PRP MD VB TO VB PRP IN DT NN IN DT NN IN NNP NNP NNP NNP IN NNP WRB DT NN NNS VBP VBN IN VBN NN CC CD NNP NN DT JJ NN PRP VBP VBZ NN NN VBZ RB VBN RP IN DT JJ NN IN TO WRB DT VBZ CC PRP VBZ JJR TO VB DT NN IN NN IN TO VB DT NN NN PRP$ NN VBZ IN NN VBZ RB RB VBN IN JJ NNS CC RB VBZ VBN RB IN DT RB JJ NNP NNP NN WRB PRP VBP JJ NN NNS WDT MD VB NNS TO VB DT JJ NN WRB PRP VBP PRP$ NN IN NNS VBP DT JJ NN NN DT NN VBZ VBN IN NN TO DT NN NN WRB DT NN WP VBZ JJ NNP VBZ IN PRP VBZ DT NN IN PRP$ NN NNS IN PRP$ NN CC NNS IN DT NN PRP VBZ NN IN DT NN NN NN IN DT NN RB IN PRP RB PRP VBZ IN DT JJ NN VBG RB IN DT JJ NN IN NN NN PRP VBZ DT JJ NN RB IN PRP IN DT NN PRP MD VB DT JJ NN IN DT JJ NNS IN NN CC PRP MD VB DT NN NN CC DT NNP CC DT NN NN NN VBZ VB DT NN VBZ TO PRP VB WP DT NN VBZ VBN NNP CC CD CC CD NNP IN VBG IN DT JJ CC JJ NN IN CD NN VBG NNS IN DT WDT VBZ WRB JJS NNS VBP IN PRP$ JJ NNS IN VBG PDT PRP$ NN VB JJ IN DT JJ NN PRP$ NN VBZ NN PRP$ NN RB RB IN PRP VBP RB VB DT NN RB RB IN PRP VBP IN NN DT JJ NN IN IN PRP VBP JJ DT JJ NN MD VB RB IN NN IN PRP$ NN TO VB NNP IN PRP RB IN PRP MD VB PRP MD VB PRP RB DT VBZ IN IN CC CD CC CD NNP NNP NNP IN NNP NNP DT NN PRP MD VB DT VBN NN IN NN VBZ JJ TO PRP$ NN VBN IN DT NN IN NN IN NNS PRP VBZ TO VB CC CD CC CD PRP VBP DT NN PRP$ NN NNP RB VBD VBN RP IN DT JJ NN PRP VBD IN JJ NNS WDT VBD IN DT NN WDT VBD VBN IN PRP$ NN NN CC VBD IN DT JJ NN NN IN PRP VBD DT NN IN PRP$ NN NN NN PRP VBD VBG TO VB DT JJ JJ NN PRP VBD JJ NNS RB PRP VBD TO JJ JJ NN NNS RB PRP VBD DT NN RB PRP VBD IN JJ JJ NNS IN PRP TO VB CC RB PRP VBD CC PRP VBD RB WP PRP VBD VBN CC RB RB PRP VBD PRP RB RB JJ TO VB IN PRP PRP VBD PRP PRP VBD JJ TO PRP CC PRP VBD DT NN WRB PRP VBD VBG IN DT NN PRP VBD VBG IN NNP DT NNP PRP MD VB VB IN NN IN NN VBG IN DT NN VBG RP RB IN PRP$ NN NN CC PRP VBD RB DT NN IN NN IN PRP VBD NN CC VBD PRP IN DT JJ NN RB PRP VBD RB JJ WRB PRP VBD TO VB PRP IN DT JJ NN WDT VBD DT JJ JJ NN IN PRP IN IN DT NN PRP VBD IN DT NN NN DT VBZ DT NN RB PRP VBD PRP DT NN IN NNS IN DT NN WDT PRP VBD RB JJ IN CC RB VBG PRP$ NN IN CD NNS PRP VBD CC CD NN PRP VBG NNS NNP CC CD NNP VBD TO VB NN RB JJ IN DT WDT VBZ WRB VBN DT NN MD VB WRB PRP VBZ JJ TO VB JJ IN DT JJ NN CC CD NNP NNP PRP VBD NN DT NN CC CD NN PRP VBP CC PRP VBZ CC CD NNP NNP PRP VBD NN IN NN CC CD NN PRP VBP JJ NN PRP VBZ CC CD IN DT NN NNP RB IN PRP$ JJ NN VBD IN DT NN VBD RB DT NNP NNP CC PRP VBD RP DT NN RB PRP VBD DT NN IN PRP VBD PDT DT JJ NN IN DT IN PRP RB MD VB VBN JJR CC RBR JJ IN PRP VBD RB VBN RP IN DT NN CC VB NN TO DT JJ NN IN JJ NN CC CD IN NN EX VBZ DT NN TO VB JJ NN IN DT NN CC JJ NN IN VBG PRP JJ VBN PRP VBP JJ TO VB IN DT JJ NNS IN JJS NN NN CC RB VB JJ NN PRP VBP VBG IN NN TO DT JJ NNP NNP NN IN NNP CC CD NNP NNP CC CD DT NN PRP VBP IN CD NN CC DT VBD DT NN IN NNS WP VBP DT NN IN JJ JJR NN NNS CC PRP VBP VBD NN JJ CC PRP$ NNS VBD NN IN NN NN PRP PRP VBD PRP DT IN DT NN IN CD IN NN NNS CC VBD PRP PRP IN DT NN CC RB PRP VBP JJ PRP RB VBP CD CD NN PRP VBP VBG IN NN PRP VBP PDT DT NN IN DT NNP IN NNP NNP NNP NNP RB PRP VBZ JJ IN IN DT NN PRP MD VB DT NN IN PRP MD VB JJ NN IN DT VBG NN IN PRP MD RB RB VB DT JJ NN CC CD CC CD PRP VBP TO DT NN NN CC PRP VBP DT NN VBN IN RB RB JJ NN CC CD PRP VBP PRP$ NN IN CC PRP VBP IN DT JJ NN IN DT NN NN NN JJ IN PRP VB IN DT PRP VBP WP DT VBZ IN DT NN DT VBZ NNP NNP JJ NN JJ JJ NN JJ NN JJ JJ NN NN IN NN NN PRP VBZ DT NN WP JJ NN PRP VBP DT NN VBZ VBN IN IN PRP MD RB VB DT JJ NN IN PRP RB RB JJ NNS IN JJ TO DT NNP NNP NNP CC CD PRP$ NN VBD NNS NN MD VB RB JJ IN TO VB RP JJ JJ NN IN NN IN DT NN IN NN DT MD VB DT JJ NN NNP CC CD VBG IN NNS IN DT NN PRP VBP JJ NNS IN DT NN CC VB RP IN PRP PRP VBP RB VB DT JJ NN IN DT JJ NN CC CD PRP VBP TO DT NN NN CC VB DT NN NN CC DT VBG NN IN DT NN IN NNP FW NNP WDT VBZ VBN NNS DT IN PRP CC DT JJ NNP NNP IN DT CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NN NNP NNP NNP NNP VB NNP NNP NNP NNP NNP NNP NNP NNP CC CD PRP VBP RB VBD IN DT NN NNS CC VB VBG DT NN IN DT JJ NN PRP VBZ JJ NN PRP VBZ JJ NN DT NNS VBP RB CC PRP VBZ JJ IN JJ NNS IN PRP$ NN MD VB TO VB RB VBN CC VB DT NN PRP IN IN RB DT JJ NNS PRP VBP VBN RP DT JJ NN IN DT JJ NN NN CC IN PRP PRP VBP VB DT NN IN JJ JJ NN CC CD PRP VBP DT NN IN CD RB RB CD JJR NNS IN NN CC RB DT NN NNS IN PRP DT VBZ RB RB DT NN DT VBZ DT JJ JJ NN IN NN CC CD PRP VBP TO VB DT NN NN CC CD CC CD NNP NNP NNP NNP NNP NNP CC CD CC CD TO VB DT JJ NN NN NN VB VBG IN DT JJ NN CC CD NNP JJ NN NN WRB DT NN VBN IN CD MD VB VBN TO VB WRB NN VBZ IN VBG DT JJ NN NN NN IN PRP CC VB TO VB CC CD NNS IN JJ NN IN DT NN MD RB VB DT JJ NN IN DT NN WDT VBZ IN NN CC CD IN NNS VBG TO VB DT NN VB IN JJ NN VBZ DT NN WDT VBZ VBN TO VB RP IN NN NN CC VBZ RB NNS VBP VBZ DT NN WDT VBZ VBN TO VB RP IN JJ NN CC NN CC VBZ DT CC CD CC CD CC CD CD CD NNP VBG TO VB IN NNP CC CD RB DT NN VBZ IN WRB PRP VBP VB DT NN NN IN DT CC CD CC CD NNP NNP NNP IN DT NNP IN NNP NNP NNP NNP RB VBD NN IN PRP VBP VBN DT JJ NN NN CD NN NNS IN DT NN NN VBP DT NNS VBD IN NN JJ RB RB VB DT JJS JJ NN PRP VBP VBN IN DT CD PRP VBD JJ NN CC PRP VBP IN PRP MD VB PRP IN JJ NNS IN DT NN IN WRB PRP MD VB JJ JJ NN CC CD CC CD WP NNS VBP VBG IN DT JJ NN NNS VBZ NN IN JJ IN PRP VBP VBN IN DT JJ NN RB IN DT NN VBZ VBN RP RB RB IN NN JJR CC RBR NNS VBP VBG IN DT NNP NNP VBD IN NN DT NN IN DT JJ CC RB RB JJ NN JJR NN CC CD CC PRP MD VB DT NN IN PRP VBP IN DT JJ NN IN NNS IN NN WDT VBP RB VBG TO VB IN PRP$ NNS CC VBP PRP IN PRP JJ TO NN NNS CC IN DT NNS RB RBR JJ NNP TO VB PRP VBD RB RB IN DT JJ NN RB WRB DT NNS WP VBP DT NNP NNP NNP VBD JJ RB TO VB PRP IN PRP$ JJ NN DT NN IN NN NN VBG IN PRP$ JJ NN VBD VBG IN JJ NN NNS VBN JJ NNS NNP WDT VBP IN NN CC JJ RB JJ NNS JJ IN MD VB PRP$ JJ NNP NN NN NN VBN IN DT NN NN IN PRP VBP IN DT NN VBG DT NN RB VBD JJ CD NNS CC PRP VBZ RB IN DT NN IN JJ JJ NN NN WDT VBD RB VBG NNP IN DT NNS IN DT NNPS VBD TO VB IN PRP VBD RP WRB TO VB NNS VBG TO DT NNS IN DT NNP NNP NNP DT NN NNS VBP VBG RB VBG IN PRP$ JJ NNS IN PRP IN NN CC IN PRP VBP RB DT JJ NNS RB RB VBN TO VB NNS IN IN NN NN PRP VBP TO VB JJ IN PRP IN PRP VBP IN DT JJ NN NN IN PRP$ JJ NN WDT IN IN PRP MD VB VBZ EX VBZ DT NN IN NN VBP CC CD WP DT VBZ VBZ IN PRP IN DT NN VBP TO VB DT NN VBP PRP VBG TO VB DT NN NN PRP IN IN PRP VBP PRP$ NN VBN IN DT JJ NN IN JJ JJ NN IN IN PRP VBP DT JJR IN NNS VBG IN PRP$ JJ NN NN CC VBP PRP VBG TO VB DT NN IN NN IN NN TO VBG NNS RB VBG TO VB PRP$ JJ NN NN CC NN CC CD PRP VBP VBN PRP DT NNS CC VB PRP DT VBG NN NN VBZ RBR PRP VBP VB JJ NNS JJ IN NNS IN DT NNP NNP NNP NN NN NN VBP PRP IN NN RB PRP$ NNS VBP JJ PRP VBP JJ NNP WRB PRP VBP DT NNS PRP VBP JJ NNS IN NN NNS IN RB IN PRP VBP VBN IN RB JJ JJ NNS IN IN PRP RB RB VB TO VB PRP$ NN NN PRP RB VBP IN CD IN DT NNP JJ NNS WP VBP RB VBG IN NN NN IN PRP$ NN NN CC VBG NNS IN DT IN PRP$ NNS CC CD CC CD NNP NNP WDT VBZ DT NN NNP CC CD JJ NNP UH NNP PRP VBP RB RB JJ IN NNP NNP NNP VBZ VBN PRP$ NN NN TO VB IN DT NN IN JJ JJ NN CC CD NNP NNP NNP UH PRP VBZ CC CD JJ NNP CC NNP VBZ VBG RB DT NN NN WDT MD PRP VB CC CD NNP NNP IN PRP VBD PRP PRP MD VB DT JJ NN NN CC NN TO DT NNP NN IN NNP CC VB IN NNS IN JJ NNP CC CD JJ NNP DT VBZ WP PRP VBD JJ CC CD CC CD CC PRP VBP IN PRP MD VB TO JJ NNS DT NN DT NNS VBP IN NN WP PRP VBP TO VB IN PRP$ NN VBZ VBG DT NN NN PRP$ NN CC PRP VBP WDT VBZ VBN IN DT JJ JJ NN VB DT NN VBZ IN DT NN CC NN VBZ RB TO VB PRP VBZ PRP VB DT NN NN DT NN IN DT NN VBZ RB DT NN VBZ NN PRP$ NN VBZ IN EX VBZ NN IN PRP RB TO VB DT NN RB DT NN VBP RB RB RB JJ NNP CD IN JJ NN VBZ CC CD NNP CC NN NNP VB NNP IN NNP NNP CC NN NNP CC CD RB RB PRP$ NN RB RB PRP$ NN PRP MD RB VB DT NN IN DT NN RB IN PRP VBP DT RB JJ NNS WP VBP VBN PRP IN TO PRP$ NN JJ NNS IN NN PRP MD RB VB CC VB PRP TO PRP$ NN PRP MD VB PRP JJ NNS JJ IN NN RB VBP TO VB PRP NNS IN CD IN DT NNS CC RB RB VBP DT IN DT NN IN PRP$ NN VBZ VBN VBN IN NN NN CC CD NNP NNP CD IN JJ NN IN NN VBZ CC CD NNP CC NN NNP VBP NNP IN NNP NNP CC NN NNP CC CD DT IN PRP IN DT JJ VBG VBZ DT JJ NN TO VB PRP MD VB VB DT NNS DT NN DT NNS CC DT NN IN DT RBS JJ IN JJ NNS NN CC PRP MD VB DT NN WRB PRP VBP RB RB VBP JJ NN IN PRP$ NN CC PRP MD RB VB DT IN DT NNS IN JJ NNS VBP DT NN RB IN NN DT JJ NN NN IN NN VBZ TO VB VBN VBG RP DT NN NN NN CC PRP VBZ RB VB JJR IN PRP VBP JJR IN NN PRP$ NN RB NN CD VBZ IN DT NN WRB PRP VBZ TO VB IN JJ NN NNS VBN IN JJ NNP IN NN IN CD JJ NN NNS IN DT NN DT NN PRP VBP IN DT NNS VBZ PRP VBP DT NNS DT IN DT NN NN NN CC RB PRP VBP JJ TO VB CC WRB PRP$ NN NNS NN NNP IN RB CC VB RP PRP$ NN NN NN PRP VBP RB NN RB VBG PRP NN CC RB VB DT NN PRP VBP VB IN NN VBG IN DT NN WRB PRP$ NN VBG IN DT NN TO VB DT NN IN NN NN VBZ RP IN DT JJ NN NN CC NNS VBN IN DT NN NNS WDT VBZ DT NN IN PRP TO VB DT RB JJ NNP NNP IN DT NNP NNP DT JJ NN IN VBG VBG NNS IN DT NN VBN IN VBG VBN IN RB JJ NNS DT VBZ DT JJ NN IN PRP TO VB IN PRP VBP NNP NNP CC CD CC CD RB PRP$ NNS MD RB VB PRP$ NN TO VB VBN IN JJ DT NN IN PRP RB VB IN NNS IN VBG IN NN PRP RB IN PRP$ NN NN VBN RB JJ NNP NNS IN NNP NNP NNP NNP IN DT MD IN NN VBN RB NNP WDT PRP RB VBD VBD DT NN CC WDT IN NN VBD RP TO VB RB WP PRP$ NN VBZ RB NN IN NN PRP$ NN VBD PRP DT IN NN CC IN NN PRP VBZ VBN RP PRP$ NN VBG IN RB PRP VBP VBG IN DT NN WDT RB VBZ TO VB DT NN JJ NN IN JJ NN CC RB IN DT JJ JJ NN PRP VBD DT NN TO VB RP CC VB JJR NN CC CD DT RB JJR NN VBD DT NN PRP$ NN VBD IN CC VBD NNS IN NN DT JJ NN NNS VBD RB VB PRP$ PRP VBD NNS PRP VBP JJ RB JJ IN DT PRP VBD PRP PRP VBD VBG NNS NNP WDT VBG TO DT NN NN PRP RB VBD PRP VBP DT NN IN NN NN NN VBN IN NNP CC NNP CC WP PRP RB VBP WRB PRP VBP IN PRP VBZ RB PRP VBD DT NNS IN IN NNP CC NNP VBP VBN VBP IN NN JJ TO VB PRP$ NN NN NNP RB VBG WP NN IN JJ NN PRP MD VB JJ TO VB IN RB IN PRP$ NN NN CC CD PRP VBP TO VB IN PRP$ NN VBD RB VB RB DT NN DT NN IN PRP$ NN RB MD NN CC JJ NNS CC IN NN NN NN IN NNP VBD IN PRP MD VB IN IN NN PRP MD VB JJ PRP RB VBP RB VB DT JJ NN VBG IN PRP$ NN NN RB IN NNS VBP PRP VBD RB IN NN IN PRP DT NN PRP$ NN VBD VBG IN CC VBD IN EX VBD RBS NN IN DT NN NNS CC RB PRP VBD TO VB DT JJ NN TO DT NNP NNPS NNP PRP VBP IN NNP NNP CC IN NN RB RB RB PRP VBP DT NN TO VB IN RB CC VB DT NN IN PRP$ NN IN JJ NNS IN NNS IN DT NN IN IN PRP VBD RB VBN IN PRP$ NN IN DT JJ NN PRP MD VB PRP IN CD NNP CC CD PRP VBP DT TO VB NN IN VBG RB EX VBZ DT JJ NN IN NN RP RB IN NNP NNP CC IN PRP$ NNS TO VB PRP IN VBG PRP RP RB RB IN JJ IN NNS PRP VBZ RB DT JJ NN PRP VBP RB VBG IN DT NN VBP NN IN NN IN JJ JJ NNS WDT VBZ VBN IN JJ NN NNS VBG IN VBG NNS IN DT NN CC VBG IN JJ JJ NNS DT VBZ RB WP PRP VBP VBN RB RB RB PRP VBP NNS WDT MD VB DT NN PRP VBP JJ DT VBZ CD IN DT JJ VBZ DT NN NN WRB PRP VBP IN DT NN NN CC CD CC CD NNP NNPS DT VBZ IN DT NN IN NN CC CD JJ NNP WRB VBP PRP VB IN CC CD NNP NNP DT NN NN VBZ VBG CC CD JJ NNP NNP NN CC CD CC CD CC PRP VBZ DT VBG NN DT NN NN RB RB RB IN PRP VBP DT NNS EX VBZ DT NN NN IN PRP$ NN WDT MD VB DT IN PRP IN PRP$ NNP NNS DT NN VBZ VBN DT NN WDT VBZ JJS IN PRP$ NN CC VBZ JJ NN VBZ DT NN IN VBG NN NN CC CD NNP RB PRP VBP PRP RB JJ IN PRP VBP VBG DT NNP NNPS NNP TO VB RB JJ NNS DT IN DT NNP NNPS IN NNS IN VBG CD NN IN NNS TO DT NNP NNP IN NNP IN DT NNP IN IN DT JJ NN PRP VBP VBG RB JJ NN IN DT NN IN NNS IN PRP MD VB NNS CC NNP NNS CC NNP VBZ WP RB RB PRP VBP VBG DT IN JJ NNS IN NNP VBZ JJ TO VB DT NNS IN DT NNP NNP CC DT NNS VBP VBP DT NNS IN DT JJ NN DT PRP VBP WRB TO VB VBZ VB JJ NN NN NNS WDT PRP$ NN NNS IN JJ NN PRP MD VB CD NN CD JJ NNS WDT PRP RB VBD RB IN PRP$ NN IN DT NN PRP VBP DT RB RB VBG PRP VBP VBG IN DT NN IN JJ JJ NNS IN NNS VBP IN IN NN NN NNS CC IN NN PRP VBP PRP RB IN PRP VBP PRP RB VBZ PRP$ NN CC CD CC CD NN IN PRP VBP TO DT JJ IN NNP NN VBG PRP RP RB NNP NN DT VBZ DT NNP JJR NN IN NNP CC NNP NNP CC CD NNP VBP IN NN WRB PRP VBP DT NNP NNP CC CD NNP VBZ PRP IN DT JJ NN NN NNP CC CD NNP CC NN NNP VBP DT NNP CC NN NNP CC CD NNP RB VB IN DT NN RB NNS VBP NNS NNP VB PRP JJ PRP IN NNS PRP VBP RB VBN NNS CC PRP VBP RB VBN JJ JJ NNS IN PRP JJ IN CC CD CC CD VBG IN NN CC CD WRB VBP VBG IN PRP$ NN VBG PRP IN PRP VBP VBN DT NN IN VBG JJ NN IN PRP$ NNS IN DT JJ CD NN CC CD VBG TO VB DT NNP NNP CC CD CC CD CC CD CC IN PRP$ JJ NNS IN DT NNS NNS RB VBP IN DT NNP NNP NNP NNP RB RB IN DT NNP NN CC PRP VBP DT VBP RB VB DT NN IN NN VB PRP DT NN IN DT NN IN PRP CC PRP MD VB PRP DT NN IN JJ JJ NN VBZ WRB DT NN VBG DT NN IN JJ CD NNS IN NN IN DT NN TO VB TO DT JJ NN CC VB DT NN NN IN VBG DT NN RP VBD IN DT NN CC VBD DT JJ NN IN WDT JJ NN PRP VBD VBG IN JJR IN NN CC CD NNP MD RB VB DT NN IN NN PRP MD VB DT NN RB CC VB TO PRP RB RB IN PRP RB VBD DT JJ JJ NN CC PRP VBP VBP DT NN TO VB RB IN PRP PRP MD VB TO DT NN CC VB JJ VB DT NN NNS CC DT NN MD VB IN PRP IN DT RB JJ CC JJ NN JJ TO DT NN NNP RB VBD WRB PRP VBD VBG DT NN RB TO VB PRP$ JJ NN NN NNP WP VBD VBN IN DT NN RB RB PRP$ NN MD VB JJ CC NN RB IN JJ NNS IN PRP VBZ VBN DT NN JJ NN IN JJ NN PRP MD NN RB TO PRP$ NN IN DT NN IN IN DT NN IN DT NNP NNP VBD IN PRP VBZ PRP IN PRP$ NN CC VB RP TO VB DT JJ NN CC CD NNP NNP NNP CC CD CC CD IN PRP$ NN JJ NNS IN NNS IN PRP$ NN IN DT JJ NN PRP MD VB PRP IN DT NN IN CD NN VBG NN CD NN NN NN CC CD NN NN CC PRP VBP VBN NNP CC CD DT JJS NN TO VB DT NN NN WDT VBZ VBN NN VBN TO DT NN VBZ TO VB PRP VB IN JJ NN IN JJ NNS CC RB WRB NN VBZ VBG VB PRP IN DT NN CC CD IN PRP RB VBP DT NN WP VBD NNP NNP VB PRP CC PRP MD VB IN CC VB RP PDT DT NNS IN PRP$ NN IN DT NN IN CD NN NNP NN CC CD NN NNP CC CD JJ JJ NNS JJ IN NNP CC NNP NNP VBP VBN IN DT JJS NN TO VB NN IN DT JJ NN NN VBZ TO VB DT NNP CC CD NNP VB WRB VB DT NNS IN PRP$ NN NN RB IN IN DT JJ NN NN NNP IN PRP VBP JJ CC CD CC CD CD CD NNP NNP NNP CC CD CD IN PRP$ JJ NNS IN NNS VBZ TO VB RB JJ IN NN NN CC IN JJ NN DT PRP VBP TO VB VBZ VB IN DT JJ NN IN PRP$ NN CC PRP MD VB VBG NNS JJ IN DT NN CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP CD NNP NNP NNP CC CD NNP RB PRP MD VB VBG DT JJR NN IN NN CC DT NN VBZ EX VBP JJ NNS DT IN PRP CC PRP VBP TO VB JJ CC CD NNP NNP CC CD CC CD PRP VBP TO VB DT NN IN DT NN IN NN NN IN PRP VBP IN NNP NNP NN IN NNP NNP WRB NNS VBP RB JJ TO VB RB RB PRP VBP PRP DT JJ NN WRB PRP VBP DT JJ NN IN DT JJ RB PRP VBP DT NN IN NNS VBG RB VBN DT NN VBG IN DT NN IN NNS VBP IN PRP RB VBP TO VB PRP IN NN IN NN PRP$ JJ JJ NNS MD VB PRP IN VBZ DT JJ NN TO VB DT NN CC IN DT JJ NN NN MD VB PRP EX VBP JJ JJ NNS VBG JJ JJ NNS WP VBP VBN DT NNS IN NN CC CD IN NN PRP RB VBD DT NN RB WRB DT NN VBD RB IN CD RB IN PRP VBD PRP VBD VBN DT NN IN DT NN NN VBG PRP$ NN PRP RB VBD PRP$ NN NN CC VB RB IN DT JJ NN WRB PRP VBD VBN IN DT NN RB PRP VBP NNS JJ RB TO VB VBG PRP DT NN TO VB RB IN DT NN CC VB PRP$ NN DT NN IN WDT VBD IN DT NN CC IN DT NN WRB PRP VBD DT NN NN NN CC VB RP DT JJ NN TO DT NN RB VBG RP DT NN NN IN DT NN NN WRB DT NN JJ NN VBD VBN VBG NNP NNP NNP RB JJ NN TO VB PRP IN NNS VBP DT NN IN DT NN NNP NN TO VB PRP TO DT VBG NNS IN DT NN RB IN CD NN PRP VBP JJ IN DT NN PRP RB VBD DT NN IN NNS WRB PRP VBD DT NNP CC IN JJ NN PRP VBD IN DT JJ JJ VBG VBG DT NN IN DT NNS TO VB CC VB NNS CC CD CC CD NNP VBZ IN NNS VBD RB RB PRP MD VB JJ CC CD CC CD CC PRP MD VB PRP DT NN PRP VBP PRP CC DT VBZ CD NN WP$ NN VBZ NN MD VB PRP$ NN WRB PRP VBP TO VB CD IN PRP$ NNS IN DT NN CC CD IN NN IN PRP VBP VB DT NN PRP VBP TO VB JJ JJ NN NNS JJ IN CC CD CC CD NNP VB PRP JJ CC CD NNP RB VBP DT JJ NN IN NN IN NN CC CD VB PRP JJ JJ JJ IN DT NN NN IN NNP CC CD CC CD WP JJ NNS MD PRP VB TO VB PRP CD NN WDT VBZ DT NN IN VBG DT NN IN NN IN DT NN IN RB VBG RP PRP$ NNS VBZ NNP CC CD NNP NNP NNP NNP NNP CC CD RB DT VBZ DT JJ NN IN JJ JJ JJ RB JJ NNS VBG RB JJR IN JJ NNS IN NNP NNP NN NN RB VBG PRP DT NN IN NN CC NN WDT VBZ IN VBG IN NN IN PRP$ NN MD VB RB VBN IN DT JJ JJ NN WRB NN NNS RB IN CD NNS IN PRP$ NN RB DT MD VB IN NN WRB NN IN IN NN IN IN PRP$ NNS MD VB TO VB IN NN VBG TO DT NN NN WDT VBZ RB JJ IN PRP VBZ RP IN PDT DT NNS WRB PRP VBD TO VB TO PRP$ JJ NN NN CC CD PRP VBP RB VB TO VB IN JJ NN NNS VB RP RB WRB VBG NNS DT PRP RB VBP RP WRB DT JJ NN VBZ NNS CC WRB NNS VBP TO VB PRP RP IN VBG RB NNS VBD PRP RP NNS VBP VBN RP DT JJ NNS NN VBZ DT NN RB VBN IN JJ NNS RB NN NNS WDT VBP JJ IN DT NNS MD VB RP JJ NN NNS IN NN DT JJ NN IN NN VBN PRP RP RB RB IN PRP MD VB VBZ NNS NN MD VB DT NN CC NNS RB IN PRP WRB PRP VBP IN PRP$ NNS NNP NN IN DT NN IN CD RB VBG TO CD CC CD NN NN NNS RB VBG CC VBG IN DT NN CC NNS VBP TO DT JJ VBG NN NNS IN PRP MD VB VBN IN DT NN JJ NN RB NNP CC CD IN NN DT NNS VBP RB JJ RB DT RBS JJ JJ NN MD RB VB VBN IN TO VB RP IN DT NN CD CD NN IN DT NN RB JJS NN NNS RB VBP IN PRP VBP DT NN NN VBG IN NNP CC CD NNP NNP NNP NNP CC CD PRP VBP IN IN DT NN IN VBG PRP RB VBD PRP MD RB VB DT NN IN DT NNS IN PRP VBP JJ CC PRP$ NN IN DT JJ NN VBZ IN IN PRP VBP IN NN VBG IN WP PRP MD VB VBD IN JJ NNS PRP MD RB VB NN VBN RB IN DT NN PRP VBP RB IN NN IN NNS IN NN NNS CC PRP VBP IN PRP MD VB JJ PRP VBP VBP CD IN DT JJ JJ VBG JJ NNS WDT VBP IN JJ NNS IN DT NN MD RB VB PRP RP DT NN NN DT VBZ JJ RB RB IN PRP VBZ CC PRP VBZ VB PRP DT JJ JJ NN WP PRP VBP VBZ DT JJ NN IN JJ NN DT NN WDT VBZ RB IN NNP NNP NNP DT NN WDT MD NN TO DT JJ NN VBG RB WRB PRP VBZ DT NN VBG PRP$ JJ NN CC CD PRP VBP VBN IN PDT DT NN NNP CC PRP VBZ DT NN IN JJ NN TO PRP IN PRP VBP IN RB RB IN PRP VBP PRP PRP$ NN VBZ RB VBN IN NNP NNP NN CD DT VBZ DT JJ NN WP VBZ JJ NN CC VBZ RP TO VB IN PRP$ NN NNP RB VBZ PRP WRB PRP VBD IN NNP VBD NNS IN WDT JJ NN PRP VBZ IN NNS VBP PRP$ NNS IN CC DT NNS VBD PRP$ IN NNP NNP VBZ DT RBS JJ NN IN DT NN CC EX VBZ NN PRP MD VB TO VB PRP$ NN NNP VBZ VBN IN TO PRP$ NN RB JJ IN CD NNS RB CC RB PRP VBZ PRP RB VBG DT JJ JJ NN TO VB PRP VB IN PRP VBZ JJ IN NN PRP RB VBZ RP DT JJ NN NN CC RB IN NN PRP VBP TO VB PRP RB VBG NN NNP UH CC IN DT VBZ DT NN IN IN NNS IN NN NN NNP VBZ NNS RB IN DT NNP NNP IN PRP VBP DT NN CC JJ NN JJ NNP JJ CC PRP$ NN CC PRP RB VBG VBG IN DT NN RB IN NNS PRP VBP VB DT NN IN DT NN IN NN IN NNP CC CD CC CD CD NNP NNP NNP NNP NNP CC CD NN IN DT NN NNS PRP VBP VBN RB MD VB DT NN VBD JJ DT JJ NN WP VBZ RB VBN IN NNS IN NNS RB IN NNS CC VBZ VBN VBN JJ NNS CC VBZ RB IN IN NN IN PRP$ JJ NN DT JJS PRP MD VB IN IN DT NN NN VBZ IN PRP MD VB PRP$ NN NN RB RBR JJ TO DT NN IN DT NN NN PRP CC VB NN JJ NN IN NN PRP MD VB DT JJ NN IN PRP$ NN VBG DT NN VBP IN PRP$ JJ NN VBZ RB RBR JJ TO PRP IN JJ JJ NNS IN PRP$ NN WRB PRP VBP IN DT NN IN DT NNS VBP RB IN NN RB DT VBZ JJ NN IN PRP CC NN VBZ DT NN IN DT NNP NNP IN NNS IN PRP VBP JJ TO VB JJ CC CD CC CD NNP NNP CC CD CC CD IN PRP VBP RB IN DT NN IN NN VB JJ TO VB DT NN IN IN PRP$ NN VBD TO DT NN WDT VBZ NNP NN IN IN IN DT NN VBZ VB IN JJS IN PRP$ NN NNS MD VB VBN RB CC PRP RB VB JJ TO VB WRB TO VB RB NNP CC CD RB PRP MD VB DT NN TO VB IN CC VB PRP$ NN CC PRP$ NNS VBD RP PRP$ NN CC IN NN IN PRP RB VB PRP$ NN CC VB PRP$ NN CC VB DT NN RP RB NNP NN IN DT NN CC CD CC CD CD CD NNP VBZ DT JJ NNP NNP CC CD NNP TO DT NN PRP VBP VBN VBG IN DT NN IN PRP$ NN IN NN WRB PRP RB VBP IN PRP VBP RB JJR IN PRP VBD CC DT NN IN PRP$ JJ NNS CC WRB PRP VBP JJ RB JJ RB IN NNS IN NN NNS TO VB DT NN JJ VBP CD NNS WP VBP VB NNP CC NNP DT VBP RB PRP$ JJ NNS PRP$ JJ NNS VBP JJ CC NNP NNP VBP DT CD NNS VBD JJ NNS IN DT JJ NN IN DT JJ NN IN DT JJ NN JJ NN CC CD NNP VBZ DT RB JJ NN VBZ JJ NN IN PRP$ NN DT NN VBZ RP RB VBG PRP$ NN VBG PRP$ NN CC VBG IN DT NN VBG IN PRP$ NN NNS RB NN VBZ DT JJ NN WP RB VBZ NN TO PRP$ NN IN RB VB PRP$ NN NN IN PRP IN PRP$ NN TO DT NN NN TO VB JJR NN CC CD RB NNS VBP IN IN DT NN IN CD NNS DT NNS VBP VBN IN DT NN NNS NNS WP VBD TO VB PRP$ NN VBZ CD IN PRP$ NN DT NN WRB VBN IN NN VBZ RP TO VB DT NN IN RB CD NN IN PRP$ JJ NN CC NNP VBZ DT JJ NN MD VB VBN CD IN PRP$ NN IN PRP VBD RB VBN VBN IN NN NNS CD NN IN PRP VBD VBG DT NN NN CC VB DT VBN NN NNS IN PRP$ NN VBD VBN IN DT NN NN NN WP RB VBD NNP NN WP VBD JJ TO VB DT NN NN NN TO VB PRP DT NN NN WRB DT JJS PRP RB VBP TO VB NN VBZ RB PRP VBG DT NN IN PRP$ NN CC VB RP PRP$ NN IN DT NN NN RB EX MD VB DT NN IN PRP$ NN IN DT NN IN JJ VBG PRP$ NN CC CD DT JJ NN IN NN VBZ DT NN DT VBZ DT NN IN DT NN CC PRP VBZ VBN IN NNS IN NNS RB IN DT NN IN NNP CC CD DT NNP NNP NNP CC CD IN RB JJ JJ JJ NNS JJ IN VBG NNS DT NN VBD VBN IN DT JJ NN NNP NNP IN CD PRP VBD PRP$ NN NN JJ IN NNP NN PRP$ NN NN VBD RB JJ VBG IN RB CD JJ NN IN NN IN CD NNS IN NN CC CD NNS JJ RB IN PRP MD VB PRP VBD RB JJ IN JJ NNS IN NN CC PRP VBD NN TO VB CC IN DT JJ NNS EX VBD DT NN IN JJ JJ NN JJ NN DT JJ NN CC RB PRP VBD DT JJ NN VBG IN JJ NNS IN JJ NNS DT CD IN PRP VBD DT VBZ WRB PRP VBP JJ CC CD DT NNP NNP NNP NNP CC CD NNP EX VBP DT NNS IN NN IN DT NNP NNP NNP NNP IN NNP NNP NNP NNPS VBZ DT JJ NN TO VB CD EX IN DT NNPS VBP IN PRP MD VB DT VBZ DT RB JJ NN IN NN VBZ DT RB JJ NN RB RB JJ IN NN CC CD NNP NNP NNP NNP CC CD PRP NNPS MD VB DT JJ NN IN DT JJ NN NNS IN PRP$ NNS RB RB IN PRP VBP NNP NN VBZ VBN NNP WP PRP VBZ NN IN MD VB VBN IN DT NN CC CD CC CD IN DT JJ NN NN PRP VBP JJ IN VBG DT JJ NN IN NN NN CC NN RB RB IN PRP MD IN DT JJ NN IN NNS JJ IN DT CD PRP RB VBP VB NN JJ RB PRP VBP IN PRP$ NN IN RB RB IN NNP VBD IN NNP WRB PRP VBP PRP MD VB TO NNP NNP WRB NNS IN PRP VBP VBN TO VB IN IN DT NN CC NN CC VBP NNS VBN IN PRP IN PRP$ NNS VBP RB IN NNS VBG NN NNS CC VBG NN IN NNP CC CD NNP PRP VBP IN DT NNS VBD DT JJ JJ NNS IN NN NN DT CD JJ NNS VBG CC CD CC CD CC CD IN PRP VBP TO VB VB CC NN PRP$ NN PRP MD VB CC CD IN PRP VBP VB CC NN PRP$ NN PRP MD VB CC CD CC CD RB DT VBZ RB DT NN IN PRP MD RB VB DT JJ NN IN DT NN IN DT NN NN VBZ VBZ PRP VBP DT JJ NN IN NN CC NN NNS VBP IN PRP$ NN VBG DT JJ NN IN DT NN IN WDT VBZ VBN DT JJ NN NN VBG NN DT RB VBN NNP RB VBZ WRB DT NN NNS VBP DT NN PRP$ NN VBZ IN PRP RB VB CC VB NN JJ NN IN DT IN DT NN IN JJ NNS DT JJ NN MD VB PRP$ NN NN IN NN IN DT JJ NN CC CD NNP NNP NNP CC CD NNP JJ TO VB JJ NN IN PRP$ NN IN IN DT JJ NN NN VBG VBZ NN NN WDT VBZ VBG RB VBZ DT JJR WDT VBZ JJ IN VBG IN PRP$ NN IN DT NN IN NNP NN DT VBZ WRB NNS VBP IN PRP VBP DT JJ JJ NN NN IN PRP$ JJR DT CD NNS CC NN NNS NN VBZ RB CC CD CC CD CC CD NNP DT NN VBG DT JJ NN TO DT JJ NN VBG NN RB TO VB DT NN NN CC CD VB DT NN NN IN DT NN NN CC VB DT NN NN IN NNS IN NN CC NN CC CD NNP RB VB NNS NNP RB RB VBG TO VB DT NN NN RB PRP VBP PRP RB VB IN DT IN DT JJ NN NNS IN NNS VBP RB VBG NNP DT IN WRB PRP VBP DT JJ NN DT JJ NN PRP VBP VBZ VB DT NN NN NN WDT VBZ NNP NNP NNP IN NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC PRP VBP IN NN RB IN DT NN NN PRP MD RB RBR JJ JJ NN NNS IN PRP$ JJR IN PRP MD VB PRP$ NN NN CC VB PRP$ NN NN NN CC VB PRP$ JJ NN NNS CC JJ PRP$ NN VBG NN IN DT JJ NN CC DT IN DT JJ CD JJ NNS WDT JJ NNS IN DT NN TO VB PRP IN DT JJ NN NN VBP VBN IN PRP VBP IN DT VBZ NNP DT VBZ DT NN IN VBN JJ JJ NN NNS IN NNP NNP WP VBD NN IN DT NNP CC VBN IN RB RB IN PRP CC PRP$ JJ NN IN NNS VBD RB VBN IN NNS IN NNS VBG IN DT NNS IN NNS VBN TO DT NN IN JJ NNS CC PRP VBP JJ TO VB IN DT JJ NN RB VBZ NN IN NNS IN PRP CC PRP NN IN JJR NN DT NN NNPS VBP VBN IN PRP IN DT NNP NNP RB PRP VBP PRP$ NNS VBN IN DT NN DT NN CC RB PRP VBP PRP RP VB RP DT NNS CC PRP RB IN DT NN IN PRP VBP IN CD NNS NNS IN JJ NN RB PRP VBP DT NN NN CC NN IN DT JJ NN VBG IN RB DT NNP NNP NNP MD VB IN RB CC VB PRP$ JJ NN CC VB NN NN CC IN NN PRP VBZ IN PRP VBP DT NN IN PRP$ NN CC VB RP TO DT JJR NN NN WRB PRP VBP PRP IN PRP MD VB CD TO CD NNS IN PRP MD RB VB PRP DT NN IN IN DT JJ NN VBN IN JJ VBN CC JJ NNS IN NNP CC CD CC CD NNP CC CD NNP VBP JJ JJ JJ NNS IN PRP VBP TO VB DT JJ JJ NNS WDT VBD RB IN PRP$ NN IN DT NN VBD IN CC VBD PRP RP IN NNS DT NN PRP NN DT NN VBZ PRP CC PRP$ NN NN PRP IN PRP$ NN VBG PRP RB CC RB CC RB VBG RB TO VB WRB PRP VBZ IN PRP VBP IN DT NN RB IN DT JJS JJ NN IN PRP$ NN WDT VBZ WRB PRP VBP VBG JJ NNS VBP RB JJ IN VBG JJ NNS IN PRP VBP RB RB VBN IN JJ NNS DT NN MD VB DT NN IN UH NNP VB PRP RP TO NNP NN PRP DT NN NN CC VB PRP WRB PRP VBP PRP MD VB VBN RB VBG DT NN NN VB PRP IN PRP VBP IN DT NN JJ NN IN NNS VBG PRP$ NN RB CC RB VBG IN PRP VBG PRP$ NNS CC VBG IN WRB RB NN VBD IN NN VBD DT JJ NN DT NN MD VB RP VB PRP$ NN IN DT NN EX MD VB DT NN IN NN VBG DT JJ NN WDT VBZ JJR JJ IN JJ NNS PRP VBZ DT NN IN NN CC CD CC CD NNP CC CD NNS VBP RB VBN IN NN IN NN IN IN NN DT JJ WP VBP IN NNS IN NN VBD TO VB PRP$ JJ NN IN CD IN DT JJ JJ NNS IN NN PRP MD RB VB TO VB DT NN IN NN IN PRP$ JJ NN CC PRP MD RB VB IN IN DT NN PRP VBP VBG DT NN IN DT JJ NN PRP MD VB RB VBN IN JJ JJR NNS IN VBG DT NN IN DT JJ NN CC VBG DT NN DT VBP CC CD CC CD EX VBP JJ JJ NNS IN NNS TO VB IN JJ IN DT NN NN WDT VBZ IN NNS DT JJ NN WDT VBZ IN NNS CC DT JJ NN WDT VBZ IN JJ CC PRP PRP VBP VBN IN DT JJS NN IN NNS IN NN IN NN VBZ DT JJ NN IN RB JJ NN IN NN DT NN IN RB NN PRP MD VB NNS IN DT NN IN PRP$ JJ NN CC CD CC CD CD CD DT NNP TO NNP NNP CC CD DT NN WRB VB PRP$ JJ NN VBZ WRB PRP RB VB IN EX RB RB JJ NNS IN PRP WDT VB IN PRP$ NNS CC RB JJ VBP TO VB PRP DT RB VBZ IN CD NNS IN DT NN IN RB VB VBG IN NNP NNP CC CD VBG NNP VBZ DT JJ NN IN JJ NN VBG RP JJ CD NNS TO DT JJ NNP NN IN DT NNS DT JJ NN MD VB TO VB RP NN IN DT JJ NN CC DT NN VB VB RP CC NN IN JJ NNS WDT VBZ NN IN DT NN VBN NN IN DT NN IN PRP$ NN WRB DT NNP VBD JJ RB NNS VBP TO DT JJR NN WRB NN VB DT NN CC NN TO DT RB JJR CD CC RB IN IN PRP VBD IN PRP$ NN NNP WDT VBD VBN IN DT JJ NN CC JJ JJ RB NNP NN WDT VBP PRP DT VBZ RB DT NN PRP VBP JJ CC CD CC CD IN PRP MD VB DT JJ NN IN NN PRP VBP TO VB DT CD NN IN JJ CC CD NNP NNP NNP NNP NNP NNP NNP CC CD DT JJS NN TO VB DT NN VBZ TO VB RP DT NN NN CC VBP DT NN NN WP VBZ VBG DT JJ JJ NNS IN PRP RB VB PRP$ NN NN IN IN PRP VBZ IN PRP$ NN IN JJ DT NN IN PRP VBP RB RB VBN CC PRP VBP VB IN DT NN CC PRP VBP RP CD NNS RB CC DT NN VBZ NN PRP VBD IN DT NN PRP$ NN VBD VBN DT VBZ RB DT JJS NN TO VB VB DT NN CC VBP DT NN CC NNS VBP RB DT JJ RB PRP VBP TO VB RB DT NN IN NN IN VBG PRP$ NN VBG IN VBG PRP DT NN NNP CC CD NNP NNP VB NNP NNP NNP NNP CC CD PRP VBD IN DT NN RB IN DT JJR NN CC PRP VBP RB RB RB JJ TO VB RB CC VB WP PRP VBD RB PRP VBD IN EX VBP NNS CC NNS IN EX RB RB VBP IN RB VBG IN NN NN CC CD IN DT CD NN IN PRP VBP PRP$ NN PRP PRP VBP VBG DT JJ NN CC IN DT JJ NN PRP VBP TO VB IN NNS VBG PRP IN CC VBG RB TO PRP$ NN DT NNS IN DT NN CC NN VBG PRP CC VBG PRP DT NN NNP RB VBG IN JJ NNS NNP VBG IN JJ NN NNS VBG TO VB PRP$ NN DT JJ NN TO VB PRP TO VB RB VBZ TO VB DT NN IN PRP RB RB RB VB PRP VB CC CD NNP NN RB NN IN NN IN DT NN IN NN CC NN CC IN DT RB VBG NNS IN JJ NN NN IN DT JJ CC JJ JJ NN NN VB PRP NN IN PRP VBP JJ IN RB DT NNS IN EX VBP JJS CC RB JJ NNS IN DT NN RB VBN IN NN VBG JJ NNS CC RB IN PRP VBZ RP IN NN RB PRP RB VBP PRP TO VB DT NN IN DT JJ NN IN NNP VB PRP TO VB NN RB TO VB PRP$ NN NN RB DT NN WRB NN CC NN DT NN VBZ PRP CC PRP VBZ RB JJ NNS RP RB RB IN PRP MD IN PRP VBD PRP NNP CC CD IN PRP VBP DT NN NN PRP MD VB TO JJ NNS TO VB RP WP PRP VBP PRP$ NN VBZ JJ WP PRP VBP TO VB IN DT NN IN RB VBZ DT NN VBN NN NNP WDT VBZ WRB DT JJ NN RB VBZ DT NN IN PRP$ NN RB TO VB DT NN CC CD CC CD NNP NNP CC NNP NNP VBN IN JJ VBG IN PRP$ NN NN RB PRP MD VB IN DT NN NN IN PRP$ NN VBZ DT NN NN NN CC CD NNP RB VB DT NN PRP$ NN NN NNP CC CD NNP NNP VBP IN DT DT VBZ RB DT JJ NN IN DT NN NN CC CD CC CD NNP RB VBD DT NN RB VB VBN TO VB DT NN NN WDT MD VB IN VBZ CC CD NNP NNP NNP NNP NNP CC CD CC CD DT NNP VBZ NNP NNP CC CD RB IN DT NNP NN VBP NNP CC CD RB IN DT NNP VBZ IN RB IN NNP VBG NNP NNP NNP IN NNS IN NNP NNP WRB DT NNP NNP VBG RB IN PRP$ JJ VBZ IN DT NNP NN VBG DT NNP JJ IN NNP NNP DT NNP RB VBZ NNP NNP CC CD IN NN DT NNP VBZ TO VB IN DT NNP IN JJ NN CC CD NNS VBD NNP NN NN NN TO NNP NNP NNP NNP VBZ DT NN IN JJ NN DT NNP VBZ VBN TO VB CC CD CC DT NNP RB VBZ NNP NNP CC CD CC CD NNP NNP NNP NNP NNP IN NNP NNP CC CD DT VBZ DT RB JJ NN CC JJ JJ NN NNS IN DT IN DT NN VBP IN PRP MD VB CD CC RB VB IN CD RB PRP MD VB IN DT NN NN NN NN IN DT JJ NNS RB VBD TO DT NN CC CD NNP NNP NNP NNP NNP NNP CC CD NNP NN VBD RP IN DT NN CC VBP VBN IN DT JJ NN PRP VBP TO VB PRP$ NN RP IN PRP VBZ IN IN JJ CC JJ NNS VBP RB RB IN NNS VB DT JJ NN IN PRP$ NN CC NNS CC VB PRP WRB JJ VBP TO JJ NNS NNS VBP IN IN DT NN IN NN CC NN PRP MD VB DT NN IN RB JJ NNS IN NN VBP PRP VBP DT RB JJ NN IN DT NN NN IN DT NN VBG IN CD NN WDT VBZ VBD RP IN DT NN IN DT NNP NNP IN NNP NNP NNS VBP DT RB JJR NN IN DT JJ NN JJ IN NNP NNP IN NNP NNP PRP MD RB VB DT JJ NN IN DT NN IN NN JJ NNS IN VBG DT MD IN JJ JJ NN NN CC VBG PRP TO VB IN IN PRP VBP DT JJ NN NN CC IN NN NN RB DT JJ NN TO VB DT PRP$ NN NNS VBP CC CD CC CD DT JJ NN NN VBG TO VB IN DT NNP JJ NNS VBZ IN PRP$ NN VBZ DT JJ VBG VB JJ NN IN NN JJ TO DT NN IN DT CD NN NN PRP MD VB TO VB DT NN IN IN DT NN NNP NNP MD VB VBG IN DT JJ NN CC VB DT JJ JJ JJ NN IN NNP NNP NNP CC CD CC DT RBS JJ NN IN DT JJ NN VBZ PRP DT NN IN RB PRP VBP DT RB JJ JJ NN IN DT NN RB PRP WP VBP VBN RB VBP PDT DT JJ JJ NNS PRP PDT DT JJ NNS CC JJ NN WDT VBP PRP VBP TO VB PRP IN DT NN NN JJ IN JJ NN PRP$ NN VBZ TO VB PRP$ NN VBP NN WDT JJ NNS VBP DT NNS IN DT JJ NN CC CD RB NNS VBP RB VBP VBG NN IN NNS IN NN JJS NNS VBP RB VBP PRP VBG RP WRB PRP VBP DT NN NNP NN PRP VBP DT IN VBG JJ NNS JJ IN NN NN NN IN WRB PRP VBP DT NN NN CC NN PRP VBP IN WRB PRP VBP DT NN PRP MD VB VB DT NN VBZ VBN IN IN JJ RB VBG IN DT NN IN DT NN IN JJ NN NN DT JJ NNS VBP VB JJ TO VB PRP$ NN CC CD EX VBZ DT NN IN DT NN NN DT JJ NN PRP VBD DT NN WRB PRP VBD IN DT NN DT JJ NNS MD RB VB NN IN NNP CC CD NNP IN PRP VBP VBG IN CD IN PRP$ NNP NNP NNPS JJ JJ JJ NN JJ NN NN TO VB DT NNS IN PRP$ NN IN NN CC CD RB IN DT CD NN PRP VBP VBP TO VB DT NNS VBP JJ CC IN DT JJ NN PRP VBP TO VB JJ TO VB NNS IN DT NN IN DT NN MD RB VB JJ IN DT NN TO DT NN VBZ TO VB IN NNS WRB JJ NNS VBP RB IN VBG IN NN TO NN RB RB IN PRP RB VB JJ RB RB JJ IN NN DT NN VBZ RP IN DT NN NN NN CC CD CC CD JJ NNS WP VBZ DT JJ NN VBG IN DT NN RB CC VBG NNS IN DT NN CC CD NNP RB NN JJ JJ JJ JJ NNP CC CD NNP NNP NNP NNP NN TO VB IN CC CD JJ NNP RB VBN UH IN IN DT NN RB PRP VBD JJ CC CD CC CD CD JJ NN NN VBP TO VB IN DT NN IN VBZ WRB JJ NNS VBP RB JJ IN PRP$ NN CC VB TO VB RP NNP CC CD NNP NNP CC CD NNP DT JJ NNS VBP JJ NNS IN NNS IN NNP NNP WP VBP PRP TO VB NNS IN DT NN IN NN NN IN DT NN IN PRP$ JJ NN IN JJ NNS TO VB NNS DT JJ NNS MD VB NNP NNP IN CC IN PRP VBZ VBN PRP MD VB IN DT JJ NN NN IN PRP VBZ NNS IN NNS IN NNS JJ IN PRP$ NN DT VBZ WRB JJ RB DT JJ NN WRB NN VBG IN NN TO VB TO VB DT NN CC CD CC CD CC CD NNP NNP NNP CC DT VBZ DT NN NN CC CD NNP NNP RB DT RB VBZ DT JJ DT NNS VBP RB JJ PRP VBP JJ CC PRP VBP VB DT NN IN NN CC PRP VBP JJR JJ NNS IN DT CC PRP VBP NNP CC CD NNP NNP NNP WP IN NN VBD IN CC CD JJ NNS NN RB VBD IN IN DT NN IN RB CC VBD NNP NNP CC CD NNP NNP NNP CC CD CC CD NNP CC RB IN PRP VBP TO VB IN JJ NNS NNS JJ IN DT DT NN MD VB JJ JJ TO VB DT NN IN PRP$ NN DT JJ NN IN DT NNS VBZ TO VB JJ NNP RB VB RB JJ NNP WDT RB IN PRP CC DT NNS VBP IN NNP NNS IN DT NN VBP DT NNS VBP IN PRP VBP RB JJ JJ JJ NNS IN PRP DT JJ NN VBG IN NN VBG TO VB PRP IN IN DT PRP$ RB NNS RB IN IN DT CD NN PRP VBP TO VB JJ IN DT NN IN VBG RB IN DT NN NN NN PRP RB VBP TO VB JJ IN DT NN IN VBG PRP RB TO DT NN CC VBG NNS CC NNS TO VB PRP VB IN NN CC CD NNP VBZ RB DT JJ NN IN DT NNS IN PRP VBD IN DT JJR NN DT NN PRP MD RB VB IN VBZ DT JJ CD NN RB VBZ IN RB IN CD NN JJR IN WP PRP RB VBD DT NNS VBP DT VB IN PRP$ NNS CC NN RB VBZ TO RB VB RP CC VB PRP IN NN IN VBG TO VB DT NN RB WP VBZ NN VBZ VB VB IN JJ JJ NNS IN WDT JJ VBZ TO VB JJ NN NNS JJ IN CC CD CC CD NNP VBD NNS CC CD NNP NNS CC IN DT CC CD NNP JJ NN NNS WDT VBP RB VBZ CC CD CC CD DT VBP DT NNS IN WDT PRP VBP TO VB RB JJ IN VBZ RB JJ IN DT NN TO VB IN PRP VBP DT NNP NNP NNP MD RB VB VBN NNP IN PRP VBP TO VB IN DT JJ NN IN PRP$ NN NN NN IN NN VBG NNS TO PRP$ NN JJ IN CC CD PRP RB PRP MD VB DT JJ CC DT NNS IN NNS VBP RB VBG TO VB DT JJ JJ NN NNP CC CD CC CC CD NNP VBP DT NN NN NNS IN NNP NNP NNP NNP CC CD VBG DT JJ NN PRP MD VB JJ TO VB NN IN JJ IN PRP$ JJ NN NNS WDT MD VB PRP DT JJ CD WRB PRP VBP PRP$ NN NN CC CD NNP NNP MD VB NNP NNP NNP NNP NNP NNP NNP NNP CC CD NNP VB DT NN IN RB JJ NN RB JJR IN DT NN PRP VBD DT NN NNP NNP VBD NNP NNP NN IN JJ NN CC PRP VBD JJ DT NN MD JJ IN RB RB IN CD NNS IN DT JJ IN WDT NN NN VB DT NN IN DT NN NN VB EX IN DT VBG JJ NN IN DT NN WDT VBZ CC CD CC CD DT NNP VBZ IN IN IN NNP NNP RB TO DT JJ NN IN DT NN NNP NNP VBZ IN IN NN NNS VBP IN IN DT NNP NNP IN NNP NNP IN NNP NNP IN NNP NNP DT NNP NNP IN IN CD NNS VBZ VBN RB JJ RB IN IN VBN IN NNP VBZ TO VB DT NNP NNP NNP NNP IN NN IN DT NN NN VBG DT JJ NNP NNP NNP NNP TO VB RB IN DT NNP NNP NNP CC RB VB NNP NNP NNP NNP IN DT NNP VBZ RP IN DT NNP VBG RP DT NN IN NNP RB IN TO VB DT JJ JJ VBG NNS IN DT NNP IN IN PRP MD VB JJ IN DT NNP IN DT NNP NNP RB NNP NNP DT NNP VBZ TO VB DT NNP PDT PRP$ NNP NNP RB CC DT NNP MD VB DT JJ NN NNP CC CD CC CD NNP IN DT CD NNS CC RB IN DT NN PRP VBP DT NN CC DT NN PRP RB VB DT NN NN NN DT NN WDT VBD NN NNP NNP VBD IN NNP IN NNP NNP RB VB JJ TO VB DT NN CC JJ NNS JJ TO VB DT NN NNS VBP IN NNS CC JJ NNS RB VBD RB TO VB RB RB IN NN IN PRP MD VB RP DT NN IN JJ NN WDT MD VB DT JJ NN TO VB RP IN JJ PRP MD VB DT JJ NN JJ NNP NN NN NN VBG RP IN IN PRP$ NN CC VBG DT NNP NN RB IN NN IN TO VB PRP$ NN NN PRP VBG TO VB NNP NNP NNP CC CD DT VBZ DT JJ NN CC DT NN VBZ PRP RB VBP NN TO VB RB DT NNS VBP IN NN JJ MD VB CC WRB PRP RB VB TO DT NNP NNP NNP WRB PRP VBP IN DT JJ NN VBZ VBG TO VB RP IN DT FW NN DT NN IN NN DT NN WDT MD VB JJR CC JJR IN NNS IN DT NN VBZ RB VBN PRP VBP VBN TO DT NN IN DT NN NN IN DT NN JJ VBG RB IN PRP$ NN CC CD CC MD RB VBG TO VB DT JJ NN IN DT JJ NN IN PRP$ NN VBZ IN PRP VBD RB TO VB PRP VB PRP RP DT PRP VBP VBN IN NN NN IN DT PRP VBP DT NNP NNP RB DT RB JJ CD VBN DT NN IN PRP VBD DT NN CC RB PRP VBP VBG TO VB RP DT NNS IN PRP$ NN RB RB IN PRP VBP RP IN IN DT NN CC VB IN IN PRP$ NN IN PRP VBP IN NNS VBP RB JJR NNS TO VB IN PRP RB VB RP WP PRP IN DT JJ NN NN NN NNP NN NN CC VB RB TO DT NNP NNP IN DT NNP NNP JJ TO VB EX MD VB NN IN PRP$ NN NN CC CD CD CC CD JJ RB IN NNS RB CC CD NNP NNP NNP NNP NNP CC CD IN NNP NNP CC CD VBN IN NN IN NNP NNP CC CD NNP DT NN IN DT NN NN NNP JJ JJ NN NNP CC CD CD NNP CC CD NNP IN NNP CC CD DT VBZ DT NN IN NNS NNP RB DT NN IN NNS EX VBP RB NN RB JJ NNS IN NNS JJS IN DT NNS VBP IN CD IN CD NNS CC CD CC CD JJ NNP VBG IN NNS VBP JJ JJ JJ NN WP VBD RB VBP PRP TO DT JJ NN NN VB RB DT JJ NN CC PRP VBP TO VB IN VBZ DT JJ JJ NN JJ IN VBG JJ NNS CC JJ NNS IN DT NN IN DT JJ NN IN PRP VBP RB VBN RP WRB TO VB DT NN IN NN IN VBG DT JJ VBN RP NN CC CD JJ NNP VBG IN NNS VBP JJ IN RB JJ JJ JJ NNS WP VBP JJ IN JJ NN IN PRP VBP RB IN NN IN PRP$ JJ NNS IN NN CC NN CC NN CC VBG IN NNS RB IN PRP MD VB DT JJ NN VB RB DT NN NN CC CD CC CD NNP VB PRP JJ DT NNS VBP JJ IN PRP$ NN WDT VBZ JJ NNS DT NN IN PRP IN PRP$ NN VBZ IN PRP VBP NNS RB RB RB VB PRP VBZ DT JJ NN RB TO VB NNP CC NNP JJ NNS VBP VBG JJ NN IN DT RB JJ NN IN VBN TO WP PRP RB VBZ IN RB VBG DT NN IN JJ CC RB JJ NN CC CD CC NNS VBP TO VB JJ NN TO NNP DT NNS IN JJ RB JJ IN WDT PRP VBP JJ JJ NNS WDT MD VB JJ NNS JJ IN JJ NN NN NN CC NN NN DT NNS VBP VBN NNS DT JJ NN CC DT NNP NNP NNP WDT VBZ VBN TO VB RP DT RBR JJ NNS IN NNP VBZ TO VB RB VBN IN NNS CC NN CC CD NNP NNP VBG IN VBZ DT JJ NN TO VB IN NNS RB IN JJ NN NNS RB IN JJ JJ NN NNS CC IN NN CC CD CC WP RB VBP PRP VB IN NN PRP VBP VBP PRP VBP VBD IN JJ IN PRP CD IN DT JJ NNS IN NN VBZ IN PRP VBP JJ VBP DT NN IN NN VBG PRP$ NN JJ NNS EX VBZ DT JJ NN IN PRP$ NN IN IN NNS RB VBP JJ NN NNS IN PRP VBP IN NN NN TO DT NNP NNP CC NN IN NN NN CC CD CC IN PRP VBP VB RB WP PRP VBZ TO VB DT NN PRP MD VB JJ NN NNS JJ IN CC CD NNP NNP NNP NNP CC CD IN NN NN PRP VBP JJ CC JJ NN NNP NN PRP DT NN RB RB NNP VBG DT NNS IN DT RB JJ NN NNP DT JJS IN DT NN IN RB JJ NNS NNP VBD DT CD JJR JJ IN DT JJ PRP$ NN VBZ JJ IN NNP CC NNP CC NNS CC NNS CC JJ JJ NNS WDT VBP DT NN TO VB JJ NN PRP VBZ RB JJ IN VBG DT JJ NNP NN NN IN RB VBG DT NN NN IN DT NN IN NNP PRP VBP PRP RB TO VB DT NN NN DT VBZ DT NN NN PRP VBP CC VBP IN DT NN IN RB JJ NNS RB VBG RB PRP$ NNS RB JJ NN IN CC CD NNP NNP VBZ IN DT JJ NN CC CD PRP VBP IN DT IN DT NN NNS VBP DT NN RB VB DT JJ NN IN VBZ CC CD NNP NNP VBZ IN DT JJ NN NN CC CD RB PRP VBP IN DT IN DT NN NNS VBG IN PRP MD VB TO VB IN DT NN IN NNP CC CD DT VBZ RB JJ NN IN PRP$ NN PRP VBZ RB VBG RB VBD TO NN VBG DT NN IN NNS IN NN NNS JJ IN VBG DT NNP NNP NNP IN DT NN CC VBG DT JJ NNS IN NNP IN NNP CC CD IN JJ NNS DT NN VBZ RB VBN TO VB IN PRP CC RB RB PRP VBP PRP MD VB DT RB RBR JJ CD PRP VBP VB JJ TO VB PRP NNP NN IN PRP VBP DT JJ NN CC DT NN VBZ IN PRP RB VBP PRP IN PDT DT NN WRB PRP VBP VB DT NN IN NN NNP VBD PRP$ JJ CD IN JJR IN DT JJ NN TO VB PRP$ NN NNP DT NN WP MD VB DT JJ NN IN NNS IN VBG DT JJ NN CC CD VBN JJ NNS VBP NN VBZ RB CC CD NNP VBZ NN IN NNP CC NNP CC CD RB DT JJ NN IN DT JJ NN NN TO VB JJ NN VBZ DT NNP NNP VBN DT NNS IN NN IN DT NN NN PRP VBZ DT JJR NNP NNP RB TO VB WRB NNS VBP IN NN CC IN NN PRP VBP VBN IN NNS WRB NNS VBP IN NN PRP VBP IN CC VBP NNS IN NNS JJ JJ NNP NNP CC CD NNP DT JJ NN IN DT NN IN DT NNP NNP VBZ IN PRP VBZ CD JJ CC JJ JJ NN IN NN NNS MD VB IN PRP RB RB CC RB RB VB PRP TO VB CC VB PRP TO VB JJ JJ JJ NNS IN NN WRB PRP RB RB NN WDT VBZ DT JJ NN TO VB DT NNP NNP RB RB NNP NNP NNP CC CD JJ NNS IN DT NN NN TO VB NN VBP NNP NNP DT JJ NN NN NNS JJ NNS CC NNS WDT VBP DT NN IN DT NN PRP VBP RB VBG IN NNS VBP RB VBN VBN IN DT NN CC NN IN DT NN NNP VBG IN IN NNS DT NN RB MD RB VB RB IN IN NNS RB DT NN IN NN IN DT NN MD RB VB IN PRP$ JJ NN NNS VBP RB VB DT JJ NN TO VB NN IN PRP$ NN NNP WP VBZ TO VB DT NN CC WP IN VBN MD RB VB DT JJ NN IN JJ NNS VBZ PRP$ NN IN RB DT JJ NN RB IN DT NN IN NN NNP VB JJ JJ IN NN CC RB IN CD RB RB VB VBN IN DT JJ NN DT JJ NN NNS TO VB JJ TO DT NN RB IN NN CC PRP VBZ TO VB RB RB NNP RB JJ VB RP CC VB PRP WDT IN NN NNS VBG JJ NN CC RB PRP VBZ VBN PRP$ JJ NN NN VBG JJ JJ NN NNS WDT RB MD VB JJ RB NNS TO VB IN EX VBP JJ NNS IN NNP RBR JJ IN DT NN WP VBZ TO VB NN PRP MD RB VB PRP TO VB RP CD NN CC VB IN PRP VBD IN DT RB JJ NN CC CD PRP VBP IN NNP VBG JJ NNS RB CC PRP$ NN VBZ IN IN NNP VBD RB VB PRP TO VB JJ NNS PRP MD RB VB VBN PRP NNS CC CD NNP IN NNP NNP NNP NNP CC CD RB RB RB PRP VBD VBG IN PRP$ NN IN DT NNP NNP NNP NN NNP VBG PRP$ NN NN WRB PRP VBD JJ IN PRP$ JJ NNS IN DT NN VBG IN WRB JJ PRP MD VB DT JJ NN DT VBP NNS IN PRP$ NNS CC NNS WP VBP IN NN WRB DT RBS JJ JJ NN VBZ DT NN TO VB JJ NN IN JJ NNS DT NNS VBP RB DT NN TO VB DT JJ NN CC CD CC CD IN PRP NNP NNP VBD VBG DT NN IN DT NN NN NN NN WP MD VB PRP IN CD NNS RB IN NNP VBD VBN DT NN IN VBP DT NN NN NN NN IN PRP$ JJ NNS MD VB RB VBN TO VB RP WRB RB PRP MD VB NNS CC WRB NNP VBD IN PRP$ NN PRP VBD RB VBN IN WRB JJ PRP MD VB DT JJ NN PRP VBD RB JJ IN DT NN NN NNP NNP VBD IN PRP MD VB DT NN CC VB RB TO DT JJ NN CC VB RP IN PRP VBD DT NN IN NNS VBG RP PRP$ NNS CC VBG RB NN IN DT JJ NN IN NN NN CC CD DT VBZ WP PRP VBD PRP VBG IN IN IN DT NN PRP VBD NNP WP VBD JJ NNS JJ VBG IN PRP$ NN IN DT NN VBD VBN CD NNS CC PRP VBD TO VB NN VBZ JJ DT VBP JJ NNS RB NNS CC VBZ RP RB VBG IN PRP$ NN IN DT JJ JJ NN NNP PRP VBP VBP PRP VBZ CC CD NN NN PRP VBD NN MD VB CD NN CC CD CC PRP VBD IN TO DT NN CC VBD RP NN NNS CC DT NNS VBD PRP IN PRP VBD CD NNS TO VB PRP$ JJS NN IN DT JJ VB PRP$ NN VBD CD NNS RB NNS IN DT JJ JJR IN NNP RB IN IN JJ PRP VBD CD NNS JJR IN PRP RB PRP RB VBD NNP VBD PRP IN DT JJ NN IN PRP VBP RB RB JJ WDT PRP VBD IN DT JJ NN NNS IN WDT NN PRP$ JJ NN NN WDT VBD RB RB VBN IN NNP NNP IN NNP NNP VBD CC PRP VBP NNP CC CD PRP VBD TO VB VBN RP DT NN PRP VBD IN JJ NN CC PRP VBD RB RB VBG TO VB JJ TO VB RB IN NNS PRP VBD RB JJ RB NNP VBD JJ CC CD CC VB PRP VBN RB IN NN VBD PRP VB VBD VBG TO VB JJ JJ NNS JJ PRP VBP RB VBP RP NNP CC CD PRP VBD NN CC DT NNS IN PRP$ NN VBD RB NNP WP VBD DT NN TO VB PRP IN NN WRB PRP VBD VBG IN DT NN NN IN PRP$ NN CC JJ NNP IN PRP$ NN IN PRP MD VB PRP$ NN CC CD JJ VB FW PRP VBD NN NN VB PRP$ NN CC CD EX VBP JJ JJ NNS IN NNS VBG TO VB JJ NNS RB DT NNS NN IN DT NN RB RB IN DT JJ NN IN NNP JJ NN VB NN PRP VBP JJ NNP NNP NN NN NNP NN CC CD NNP NNP NNP VB NNP NNP NNP NNP NNP NNP CC CD DT VBZ RB DT JJ IN VBG IN NNS VBP JJ NNS VBP JJ IN VBG JJ NNS CC DT RB VBZ WRB PRP VBP TO VB NNP CC VB VBG RB CC JJ CC JJ WRB NN VBG RB RB NNS PRP VBP RB JJ RB VBP IN PRP VBP VBN IN NNS VBP RB RB VBD DT NNP NNP NNP NNP WDT PRP VBP VBD VBN IN NNS NNS IN NNS RB WRB PDT DT NNS VBD RP VBG IN DT JJ NN JJ IN VBG WP MD VB DT JJS WRB PRP VBD RB EX VBD JJ NNS IN PRP VBD VBN TO VB IN PRP VBD TO VB IN NNP NNP CC PRP VBP VBN VBG TO VB DT NNS RB IN IN RB JJ NNS IN NNS VBP RB VBN DT NNS NNS VBP JJ TO PRP$ JJ JJ NN NN NNP DT NN NN WP VBZ VBN VBN JJ NNS IN PRP VBZ NNP VBN TO CD VB IN DT NN NN CC CD NN IN DT NN PRP VBZ IN DT VBP DT NNS CC PRP VBZ RB RB JJ WRB CC RB PRP VBZ TO NN JJ PRP RB VBP VBP PRP VBG IN DT NN CC RB DT NN VBZ RB VBN TO VB WRB EX VBP JJ JJ NNS JJ IN CD PRP RB VBD RP DT RB JJ JJ NNP NNP NNP CC CD PRP VBP RB JJ CC CD CC RB WRB PRP VBP NN PRP$ NN NN VBZ VBN VBN IN NNP NNP CC NNP WP RB VBZ VBG RP TO VB PRP VBZ RB IN DT NN VBN IN DT NN CC NNS VBG TO VB IN DT NNP NNP NNP NNP NNP IN PRP VBP DT NN IN DT NN CC CD WRB PRP VBP IN PRP PRP RB VBZ RB JJ IN PRP VBZ IN DT NN CC CD NNP JJS NNS VBP RB IN NNP RB NN CC RB JJR NN NNS VBP JJ IN DT NNS IN JJ NN CC PRP VBP NN VBG DT NNS IN DT NNS IN PRP$ NNS IN JJ NNS RB DT JJ DT VBZ RB JJ IN DT NN IN NN TO VB NN PRP VBP IN NN IN EX VBP JJ NNS IN NNS VBG JJ TO PRP$ NNS IN PRP VBP RB IN DT NN IN VBG VBN IN PRP$ NNS RB VBG NN NNP NN IN DT NN NN RB VBP RB VB DT NN NN IN NN CC CD NNP RB VBG NNS VBP JJ NNP VBG IN JJ NNS WP VBP PRP TO VB VBN TO PRP$ NNS MD VB IN PRP VBP VBN IN JJ NN VBD IN RB DT NN CC CD NNP IN RB PRP VBP VBG NNS VBP JJ CC MD RB JJ NN CC JJ IN RB WRB PRP VBP IN IN NN IN NN NNS RB IN PRP$ NNS CC VBP DT JJ NN NN IN DT NN CC CD NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP NNP CC CD DT VBZ DT NN IN NN WDT VBZ RB JJ TO NNS IN JJ CC PRP$ NN IN JJ NNP VB VBG DT NN CC DT NN MD VB NNP IN PRP VBZ IN NN NNS VBD RP CC VB NN RB NNP MD VB NN VBD IN NNP CC CD CC NNP VBP JJ NNP NNP CC CD NNP VBZ DT JJ NN PRP VBP VBN IN IN JJ NNS CC CD CC NNP MD VB VB NNP CC CD CC NNP VBP VBP WP NNP CC CD CC NNP MD VB WP VBD PRP VB NNP CC CD CC NNP VBP NNP VBD NNP VBZ JJ JJ VBG PRP JJ IN PRP$ NN IN NN IN IN PRP VBP RB VB TO VB JJ PRP VBP VBG TO VB DT NN RB CC PRP VBP TO VB RB IN DT NN IN DT JJ NN IN NNP CC NNP CC CD CC NNP VBG DT MD VB VB NNP PRP VBD NNP CC CD CC PRP MD RB VB RP PRP MD VB TO VB JJ NNS VBG PRP TO VB DT NN IN JJ VBD IN PRP VBZ DT JJ NN WDT VBZ IN NNP RB VBD IN IN NN IN VBG DT NN IN DT NN PRP VBD WRB PRP VBD DT NN NN IN IN DT NN PRP VBD WRB PRP$ NN VBD IN DT JJ JJ NN IN NNP VBD VBG DT NN IN DT NN CC RB VBZ DT VBN RP CC VBZ DT JJ NN IN DT NN NN CC VBZ RB IN IN DT JJ NN IN PRP$ NN NN CC RB VBD RB VBN TO VB DT JJ NN IN DT NNP NNP RB IN JJ NNS PRP VBZ JJ WDT VBZ NNP WP PRP VBD NNP IN DT JJ NN CC VBZ DT RB DT PRP VBZ TO VB DT JJ NN CC CD PRP VBP DT JJ NNS NNP CC NNP WP PRP VBP IN RB DT NN WRB PRP VBP RB NNP CC NNP RB VBP RP IN DT NN VBG JJ NNS IN WDT PRP VBP RB DT JJ NN WDT VBZ VBN IN PRP$ NNS CC DT NNS IN DT PRP VBP IN VBG PRP$ NN NNS VBG CC VBG RB VBG TO DT JJR NN IN DT JJ CC DT NN IN DT JJ NN NNP NNP CC PRP VBP DT NN CC CD DT VBZ RB TO VB NNP CC PRP VBP NN PRP$ NNS RB PRP VBP RB JJ CC CD MD RB DT NNP CD IN PRP MD VB CC CD CC NN IN NNP NNP NNP NNP NNP NNP CC CD PRP VBP JJ TO VB IN DT PRP VBP IN VBZ NNS PRP RB VBP RB CC IN NN WP NN IN NN PRP VBP TO NN PRP VBP DT JJ NN RB CC PRP VBP VBP JJ NNS CC RB IN DT NN VBZ IN NNP VBD TO VB NNP WP VBD PRP IN NNP EX VBZ RB VBN DT JJ NN IN NNP NN JJ IN IN PRP RB VBZ DT JJ NN CC CD IN DT NN NNP VBZ NNP VB DT JJ NN IN JJS PRP VBZ NN NN IN PRP TO PRP CC CD PRP VBP DT JJ NN NNP CC CD NN WRB PRP VBD VBG IN DT JJ JJ NN IN PRP$ NN PRP$ NNS VBD DT NN RB IN DT NN NNP CC PRP VBD DT NN CC VBN DT NN NN RB NN VBZ JJ RBS JJ JJ NN PRP VBD TO PRP VBZ IN PRP VBZ VBN NNP CD IN DT NN NN VBD NN PRP VBD RB VBN DT NNP NNP IN PRP VBD TO VB PRP WP PRP VBZ IN NNP RB RB CC EX VBZ DT JJ CC CD PRP MD VB IN PRP$ NNS CC PRP VBP NNS CC IN DT NN IN NNS VBP JJ DT VBZ JJ DT NN IN NNS VBP NN NNS IN DT PRP VBP RB IN JJ NNS JJ IN VBG NN CC CD CC CD CD NNP NNP CC CD CD TO VB CC RB PRP VBD TO NNP NNP VB PRP IN DT NN IN DT NNP CC CD CD RB IN PRP$ JJ NN NN CC CD CD JJ NN NN NN VBZ PRP$ NN NNS NNP CC CD CD PRP RB VBP DT JJ NN NNP WP RB VBZ DT NN CC CD CD PRP VBP VBG DT NNS RB IN NNP NN RBR JJ IN PRP$ NN PRP VBZ DT NN NNP CC CD CC CD CD CC CD DT NN VBZ DT NN IN DT NN NN IN NNP NNP NNP NNP TO NNP IN NNP NNP DT NN VBZ VBN VBN IN DT NN RB CC MD RB VB DT JJ NN IN DT NN NN CC CD DT NNP VBN IN DT NNP NNP NNP NNP CC CD NNP IN CD IN NNP NNP VBD VBN IN NNP NNP VBD JJ CD IN NNP NNP CC CD NNP NNS VBP CC CD VBN IN DT NNP NNPS IN NNP NNP DT NN IN DT NNP NNP NNP NNP DT NN IN NNP NNP NNP NNP NNP CC RB IN NNP IN NNP NNP IN NNP NNP NNP CC CD NNP CC NN VBP VBN NNS IN NNP NNP NNP CC CD NN CC CD NNP IN NNP NNP NNP NNP JJ CC CD NN JJ CC CD NN CC CD CC CD ", "words": "DAVE BLACK HOLES INSIDE LEARN select real estate broker Look intangible quality called spend time car looking home afford interpret real estate ad mean flush Helpful packing hint best pack important prescription drug tranquilizer best hand gulp like salted peanut redecorate small carpet stain cat vomited company come having predetermined family member stand refuse Dave Barry DAVE GUIDE MARRIAGE SEX CLAW WAY STAY FIT HEALTHY DEAD BABIES HAZARDS SEX TAMING SCREW BAD HABITS BOOK DAVE BARRY SLEPT DAVE BARRY TURNS DAVE BARRY TALKS DAVE TRAVEL GUIDE NEED DAVE BARRY DOES JAPAN DAVE BARRY MAKING DAVE HOMES BLACK HOLES DAVE GIFT GUIDE END GIFT GUIDES DAVE COMPLETE GUIDE GUYS DAVE BARRY CYBERSPACE DAVE BOOK BAD SONGS DAVE BARRY MARS VENUS DAVE BARRY TURNS BIG TROUBLE DAVE BARRY TAKING SITTING TRICKY BUSINESS DAVE GREATEST KIDS Contents Introduction Probably Mistake Buy Book Chapter Getting Ready Real Depressed Chapter Pretend Look Knowledgeably Houses Chapter Deeply Debt Chapter Moving Common Mistake Chapter Making New Enemies Chapter Noon Know Contractor Chapter Redecorating Dollars Chapter Good Housekeeping Learning Live Filth Chapter Practical Home Weapons Systems Chapter Lawn Terrible Thing Waste Chapter Getting Fool Buy House INTRODUCTION Probably aMistake Buy Book desire home human nature fateful moment million year ago earliest ancestor climbed tree moved cave major moment history glory dimmed slightly fact furniture arrive year Yes moving new home great adventure constantly posing new exciting challenge example recently wife son moved Florida thing noticed crab living house main one named Bob Steve established hole door working come morning paper Bob Steve waving claw say cheerful crab language Mr Barry digging hole house unless entire structure eventually fall canal ultimately decided crab thing ultimately virtually problem want write core philosophy entire try think Trust best way God wanted spend time fretting problem home ownership created beer Essential tool needfor problem say recommending totally ignore responsibility homeowner sit day beer hand long believer purchasing bottled beer pouring chilled glass motto book effort present relevant houseowning information accurately completely possible given fact making say unqualified write book bought sold home day admit case current home saw signed agreement sale wife Beth actual shopping extremely nervous sale situation absolutely salesperson Usually store flee foot salesperson get away dead man Like walking Sears happen pause moment major appliance section Sears appliance salesperson polyester sport jacket come sidling say help instantly state extreme anxiety say pointing major appliance happen standing probably bad person real estate sale situation drive wife crazy want buy structure happen standing look perfect WIFE real estate office asking actively involved purchase present house help pay thrilled bought book certainly glad Ready GetReal Depressed DECIDING HOUSE BUY deciding house buy thing determine Price Range using simple formula total annual family income including coin fallen bureau projected future revenue notified personalized letter Mr Ed McMahon stating won fourteen million dollar Count number child note named Joshua Ashley Really feel trend giving child designer name gone far think old naming child beloved uncle aunt fact hate beloved uncle aunt comical name Lester imagine having aunt named Lester question directly related Price Range curious know feel figure tell one Pay attention multiply tell thousand yard roughly far away lightning bolt Wait Sorry Wrong formula want figure multiply strong idea Price Range shall soon matter home getting need decide style house looking major style house United States OLDER HOUSES quaint charming architectural feature certain phase moon toilet flush NEWER HOUSES built large developer using modern efficiency measure hiring semiskilled derelict felon gypsy prone forgetting install key architectural element window large piece wood believe called hold roof REALLY NICE AFFORDABLE HOUSES sale important factor neighborhood Ask real estate broker important factor buying property say location ask chief justice United States Supreme Court say location tell necessarily paying lot attention real estate broker child far important factor selecting neighborhood course proximity nearest Toys Backwards store spending great deal time disposable income kindergarten sixth grade average child attends approximately birthday party child period usually grade classmate birthday apiece year meaning spend virtually Saturdays racing Toys Backwards racing party leaving trail flattened pedestrian wrapping present drive hassle worth look birthday face rip open present remark delight got selected potential neighborhood drive evaluate using convenient Neighborhood Checklist Note Residents Cars Longer Function Neighborhood rid Neighborhood forever arranged tastefully lawn expecting Car Fairy come night whisk car away leave everybody nice shiny quarter Note Kind Names Local Streets Jasmine View Court Terrace Interstate Note Kind Businesses Operating Neighborhood Arthur Wutherington IV Investment Banker Nude Revue amp Motorcycle Repair Note Neighborhood Youths Doing Selling lemonade Selling rear wheel Note Kind Bumper Stickers Neighborhood Cars OPEN DRIVE CAREFULLY PIT Note Types Neighborhood Social Activities Barbecues Cockfights good idea formal research neighborhood property value Municipal Building getting shunted civil servant increasingly desperate attempt hostile braindamaged eating lunch finally open random semiautomatic weapon good idea probably included frankly doubt jury land convict CHOOSING REAL ESTATE BROKER possible buy sell home broker discussed later chapter people prefer use broker advantage real estate broker excuse fend broker follow hurl rock window note taped explaining advantage using broker Brokers nicer car phenomenon understandable section commission mean meant comprehensive list advantage using broker reason listing spring immediately mind best place obtain broker junior high school virtually teacher obtained real estate license realized tragic mistake selecting profession requires spend entire day confined small room adolescent child sufficient drive school beep horn second broker come swarming door window eager abandon lesson plan Major Bones Inner Ear help home factor consider selecting broker competence honesty vertical leap placement Evening Grown Competition important factor intangible quality called mean want select broker largest possible car spend far time car home ultimately buy tell broker Price Range laugh official company blazer soaked drool broker find amusing course virtually outside World available Price Range care Price Range hillion jillion dollar available fundamental principle real estate probably insist looking Price Range result following comical dialogue asking refrigerator carton BROKER Yes think process called feel undergone broker explain creative new financial concept developed enable people enjoy benefit home ownership called Spending Way Afford Usually talk concept sound financial argument use really able afford expensive home current income level make sense buy year current rate progress career probably dead major tax benefit owning home law written wise lawyer banker permit deduct money lawyer banker turn virtually money Owning home smart investment inflation push cost living build home eventually sell profit able afford pay closing home really afford buy home really afford time sit broker look listing listing computerized list house broker region trying sell Carter administration Listings written special real estate code example listing fully newly decoded follows Rooms size nasal spray carton URBAN AREAS attic basement RURAL AREAS cattle wintered foyer bedroom bathroom turtle dove Extensive comical lawn statuary including minority group holding lantern large permanent fully mechanized spectacularly illuminated display Workshop wall pretty scraped clean room demonic being dimension came TV set caused previous head explode Study listing carefully make note house look right broker confirm sold morning actually good help proper highly desperate frame mind house including paying large sum money really people really know reason really sure essence real estate Unless forget write Mysterious kind money everybody claiming belongs actually Money banker lend money Money lawyer apparent reason Pretend LookKnowledgeably Houses Okay reached exciting essence home buying actually inside specific house examine fail notice major defect important warning started want alert Helpful Seller kind seller instant enter home leap attache like intestinal parasite worse intestinal parasite flaw feel great need point single numerous feature Helpful Seller doe hall bathroom say showing bathroom hall watch closely trying gauge reaction bathroom feel obligated compliment nice say toilet seat installed quite recently say say padded say say shooting forehead revolver real estate broker day use tranquilizer dart subdue hyperactive seller right foyer chance Helpful HOUSES LOOK expert recommend maximum effectiveness look house day Experienced home shopper reach point leap real estate car look house car reach complete stop follow procedure nightfall brain tightly packed hundred thousand bit important real estate information spouse able useful conversation like kind liked contemporary fireplace kitchen SPOUSE contemporary damage kitchen thinking garage floor stain shaped like Virgin Mary colonial remember big white pillar toilet SPOUSE thinking Monticello Remember went vacation Using logical elimination process begin narrow list dozen house truly interested one inspect thorough manner using convenient checklist HOME INSPECTION CHECKLIST Roof old German expression go house roof like machterstrassefurtermorgennachtdankeschoen understatement thing crouch attic bit bat usually indication house contains bat depending lifestyle negative factor especially try suck blood mean vampire bat mean house located South America right away talking probably fairly long commute work look notice following important house part recognize object instantly piece wood Make note Floors sturdy level proven way check sturdiness drop standard bowling ball carry floor height foot hole drilled roof carefully note result seller object unless check levelness need standard piece string standard rock Using standard knot tie end string holding end string stand middle room carefully note way rock point Ideally point floor point wall indication nonlevelness DIAGRAM Plumbing Forget plumbing work perfectly doe inspect plumbing intelligent life form planet foolish tip hand wait bought house make Late night hear strange gurglings sloshings pipe sound toilet communicating making plan TOILET Tomorrow New Day house guest degree zero outside plumber Switzerland break tonight SECOND TOILET Ha ha tell hot water heater Electrical important thing electrical contains little tiny piece energy shaped like arrow tell direction moving science class diagram shown standard measurement volt called travel called typical circuit work follows electrical company fuel oil burned set generator give electrical energy form spark wire sent home electricity wait wall turn toaster point rush wire English muffin stomach remains cool dry day walking hall scuffing foot carpet open door causing electricity leap doorknob remains forever building time tremendously high level scientist concerned unscrupulous entity Libya God forbid adolescent male figure release power using latent doorknob energy contained single older home vaporize Oregon immediate concern potential buyer making sure house right number volt Following chart depicting popular voltage currently available housing market POPULAR HOME VOLTAGES voltage right matter personal taste like matter personal taste best left hand qualified interior designer Heating Cooling Heating cooling supplied large filthy object squatting basement closet inspect object safe distance total annual heating cooling cost using following formula Ask person selling house total annual heating cooling cost determine actual cost multiply person give weight pound device supplying heating cooling Insects Make mistake insect house entire planet teeming insect life scientist estimate different specie living kitchen sink Fortunately insect pose threat homeowner want eat food baby sock drawer maybe crawl nostril sleeping exchange gladly perform useful household service pooping toothbrush scratch suck blood insect motto exception course termite small socialist insect eat house know ate house invented think maybe garage Termites live large colony ruled lady termite enormous butt called Queen governs strict termite hierarchy consisting Biters Chewers Spit Makers Soldiers House Commons Nannies Cute Little Baby Eggs colony member specific duty responsibility clearly posted Bulletin Board course insect stupid remember duty responsibility basically scurry random noted earlier eat prospective house important inspect carefully Telltale Signs Termite Infestation Termites walking piece prospective house mouth sign whatsoever termite hiding item checklist check satisfaction time make standard Insulting Opening Offer house cover chapter Requires volt battery included GetVery Deeply Debt want come winner negotiation new house tough time human decency word Wayne Savage internationally renowned lecturer author book negotiating strategy Leave Bleeding Dirt retail penny need know NEGOTIATE LIKE REAL SLIMEBALL fine example kind negotiating approach excellent corporate training film Godfather negotiation movie producer Marlon Brando gain subtle psychological advantage arranging producer wake bed head deceased horse worse Marlon Brando suggest good price house need decapitating domesticated animal wild animal adequate residential transaction point firm outset negotiation important create impression really want buy house fact hate house mere thought make physically ill opening offer convey worded follows want house X number dollar including major appliance Note specific actually use term number dollar avoid tipping hand broker offer seller point number option accept offer reject offer dinette set pool table Epcot Center vacation exchange curtain number possibility make counteroffer broker bring consider want sell house say market enjoy having total stranger come toilet willing Y number dollar plus little Deirdre provided raise religious environment send broker offer send counteroffer broker finger bloodied typing various negotiating position drop dead street exhaustion signal buyer seller settle price equal original asking price minus percent price everybody wind agreed beginning lot hassle inconvenience form dead broker ask really desirable outcome event seller set price need sign agreement sale worded standard legal terminology follows Standard Agreement Sale Seller want sell Buyer want buy think got price low high Buyer gave Seller payment hold try mortgage grow old gon na got termite place doe gon na tear right face cool late deal Settlement Date CHORUS Oooh baby baby transaction tonight course realize probably understand jargon stupid important ask lawyer contradictory advice sign including card time bank foolish lend money FINANCIALLY FIT thing need perform detailed financial analysis money versus need buy house way draw professional accountant Sheet look like Money Savings account Checking account Conceivably provided check wrote Mister Muffler cashed asset primarily canned good undeveloped photograph airplane wing taken trip Disney World Money Need Buy House Cost pay random lawyer God know Ritual Closing Cost various inspector come hold clipboard shine flashlight thing fail notice sign heating explode moment possession new home Taxes Additional tax mentioned Taxes rushed law apply specific house purchase technically defined reason bank trying buy goddamn house matter time ask given intelligible explanation phone deposit cost actual house using figure create following graphic representation compare money need financial analysis definitely need bank lot money form mortgage bank willing way mortgage set matter payment make owe bank money borrowed Really explains wide circle friend know single person came close paying mortgage mortgage end year bank sends statement like OUTSTANDING BALANCE BEGINNING YEAR TOTAL PAYMENTS YEAR OUTSTANDING BALANCE END YEAR bank taking unfair advantage consumer really choice year lent billion billion dollar World promised spend money factory heavy machinery fact lost gambling rooster fight bank march Southern Hemisphere repossess example Brazil understand choice money average everyday unarmed consumer mortgage work basically way sign bunch paper make large monthly payment Second Coming Consumer Money Geeks recommend mortgage number different kind available term condition feeding habit forth popular one Mortgage Mortgage Mortgage Rate Based Order Teams Finish National League East Mortgage Real Low Rate Advertised Huge Print Newspaper Actually Gets Balloon Mortgage Party Hat Mortgage Mortgage Really Expired Warranty Sears Washing Machine Mortgage Living Dead important piece advice bear mind shopping mortgage intimidated Sure bank great big rich powerful financial institution small worthless piece scum mean walk bank hat hand like kind beggar crawl bank Ha ha kidding course worry bank ask supply home phone number everybody known casually fourth grade interview Loan Officer ask standard screening question mortgage willing lick gum wad shoe bottom Assuming come correct answer question mortgage application sent Committee Hold Mortgage Applications Months time practice signing check preparation Ritual Closing Ceremony RITUAL CLOSING CEREMONY important highly traditional process major hurdle clear Official Homeowner comparable initiation ceremony major college fraternity prove worthy privilege responsibility membership pledge perform feat attending Papal Mass wearing softball glove Essentially Ritual Closing Ceremony small room write large check total stranger According tradition anybody ask check refuse started handing money good news travel quickly real estate community joyful shout Closing Ceremony taking place Soon huge horde banker broker insurance people termite inspector caterer photographer people used know high closing room spilling street forced hurl batch signed blank check window make sure accommodated traditional way ritual task perform Closing Ceremony frown feigned comprehension various unintelligible document placed random individual wearing suit RANDOM INDIVIDUAL Declaration Net Accrual Payments Debenture frowning Yes RANDOM INDIVIDUAL Notification Pro Rata Indemnities Assumption Certainly RANDOM INDIVIDUAL digestive badger course various official present satisfied truly wish homeowner check left award mortgage spell new duty obligation standard legal terminology Mortgage Hear ye hear ye everybody listen MORTGAGOR hereinafter referred MORTGAGEE duly picking piece paper putting JOHN HANCOCK thereontofore committed family distant relative unborn child domesticated animal body soul term condition MORTGAGE term condition actually stated right print MORTGAGE exist form vague concept mind LAWYERS working BANK wit money month rain shine money BANK ANGRY BANK want BANK make SOMEBODY wish naked tied anthill ant eating EYEBALLS lot pleasant BANK mind MONEY Specifically BANK pair NUMBER KNITTING NEEDLES heat DEGREES FAHRENHEIT BANK continues technical legalistic really concern important thing homeowner immerse rewarding traditional activity new homeowner engage trying figure make mortgage payment simultaneously starve death BUDGET MEALS NEW HOMEOWNERS Dixie Cups Filled Sugar meal economical extremely popular child give boost need stay awake day row Wedding Reception Food major hotel country club weekend chance large formal wedding reception featuring serving people walking actually giving away teeny little sandwich crust cut excellent source food new homeowner walk looking like close personal friend bride groom help tray feel need particular mortgage payment period people getting suspicious stop time time remark aloud natural tone voice close personal friend bride groom technique work funeral reception sorry deceased dead food worry paying house start finding wrong guess plenty Common Mistake personally given birth child seen dramatized number time television say term pain childbirth doe hold candle moving thing childbirth definite end baby come looking like ferret parent beam joyfully average go forever Couple baby Couple B moved household track year Couple baby grown left home started family Couple B rooting box newspaper looking lid Mr Coffee childbirth thing wrong trained professional powerful drug thoughtful Number piece helpful advice people especially time SET HOUSEHOLD GOODS RIGHT WALK AWAY BACKWARD GLANCE EASIER LONG RUN course think kidding time realize new home trying unsuccessfully locate slash wrist started need make important decision help friend drinking beer hire surly incompetent professional answer likely depends personally pay time large corporation pay moving expense ask usually policy employee PROFESSIONAL MOVERS POSSESSIONS big advantage professional mover course somebody complain new home discover fine china reduced piece mayonnaise piano watch Packing People action moving company worker house scooping putting box Packing People ask question cheerfully pack entire box used Kitty Litter painstakingly wrapping individual cat doot specialized paper damaged shipment important sharp eye Packing People work avoid painful tragedy JENNIFER problem arises professional mover getting furniture van problem especially driver put stuff van go pick household stuff drop usually Zaire new home solution problem savvy moving family doing year hijack truck gun simply demand driver unload house course mean wind somebody possession really matter unpacked MOVING big advantage moving rent rental truck Rental truck highly specialized vehicle released use general public undergone intensive program used carry violent cattle severe intestinal disorder rough terrain minimum mile maintenance machine capable traveling length football field single tankful gas boast kind cornering braking acceleration characteristic normally associated municipal stadium question wheel rental truck wonder sticky substance seat ready think truck need possession make futile effort rid key element effort GARAGE SALE garage sale basically stranger come house examine personal belonging undisguised contempt one meet garage sale Regulars Garage sale life home early generally day sale scheduled begin way use computer examine satellite reconnaissance photograph suburban neighborhood sign incipient garage sale activity people standing arguing charge set Encyclopedia Britannica missing volume price treasured personal belonging truth matter charge Regulars pay people single possession including furniture paid change policy like GARAGE SALE REGULAR picking Sale object brooch gold flawless diamond real pearl center presented grandmother personally King England crest GARAGE SALE REGULAR dollar Regulars quickly pick clean anybody want buy sale actually get way consist people getting car examining possession way view unexpected leech pasta asking thing interested buying carefully placed large sign stating SALE walk read sign carefully ask sale make feel vaguely inadequate watching people reject possession affect wanting people want say like order course tends defeat purpose garage sale best thing sit grimly sale throw away Okay cleared dead wood time proceed step moving process GETTING BUNCH LIQUOR BOXES HURLING THINGS RANDOM start way course start selecting object great care wrapping gently week packing box box making regular trip getting good buddy clerk liquor store getting satisfied feeling gaze big stack filled box living room day look make chilling discovery making progress stuff lying unboxed day started start pack care faster faster uncontrolled packing frenzy throwing money deceased liquor box desperate effort house strange phenomenon astounded scientist liquor store clerk thousand year impossible house word moving get dump garbage disposal site dead night come eerie rustling sound old possession one threw away year appliance coffee ground Pat Boone come limping scuttling house nestle back closet waiting spring way Tony Perkins kept springing people Psycho unexpectedly throw away crawl right night Eventually lose sanity start deciding look like pretty good shape say holding manual Chevrolet station wagon sold old possession closet writhe joy know hope deranged time moved physically restrain wife packing rag using clean toilet wife decided greenish chair look like happen monstrous prehistoric creature blew nose living room remarked time pain anguish moving justified fact leaving chair forever broke open laughter carried new home HELPFUL PACKING HINTS packing box write new home able tell glance Tropical fish individually wadded newspaper fact good idea pack box piece newspaper plenty hand New Home packing perishable item yogurt make mental note throw away immediately arrival new home sure pound old college textbook title like Really Long Poems Sixteenth Century one read college one packed box move ago sure come handy best pack important prescription drug tranquilizer best hand gulp like salted peanut total breakdown rational thought occurs start deciding leave thing little gift new owner look collection seventeen thousand can various paint opened Protestant Reformation contains quarter inch sludge hardened consistency dental porcelain say new owner probably able use say thing swing set gradually oxidizing major rust formation backyard know new owner childless couple seventy leave old eyeglass deceased radio filthy rag baked good supporting mold colony leave bag lawn chemical decade bonded permanently garage floor Near end display slightest shred human decency brightly sure new owner like SPOUSE mother PET major experience moving pet time moved dog Earnest Pennsylvania Florida airplane took professional pet transporter told approximately originally paid Earnest airplane special cage reason generosity clear picked Earnest Miami airport long flight Earnest read passed time pooping imagine inside cage looked smelled like soon saw went classic Dance Lunatic Unrestrained Dog Joy Sighting Master yelping whirling like agitator unbalanced washing machine creating veritable poop tornado inside cage dying say hi fact experience gave idea powerful semihumane global strategic weapon called way work large friendly dog Labrador retriever cage maybe week feeding bulky food parachute Soviet Union cage open automatically impact ground lonely highly aromatic dog come bounding desperate lavish affection human race end Soviet civilization know course danger escalation Russians come example St Bernards Maybe better forget way pet course car problem motel allow animal know couple got dog motel claiming Seeing Eye dog established clever ruse having husband wear dark glass dog really hold end bargain Instead acting like trained professional alert looking obstacle forth dragging owner like motorboat towing reluctant stopping sniff crotch snork cocktail peanut problem Seeing Eye ruse work pet snake example cat Seeing Eye cat course sole function cat Great Chain Life cause harm human being instant cat figured blind person follow went lead person directly whirling unshielded manufacturing equipment favor sister transported cat car ninety mile new apartment Naturally turned place entire car cat wanted directly brake pedal meant needed slow reach grab cat activity comparable groping moray eel dark underwater cave filled barbed hurl cat clinging piece flesh backseat hit brake cat scuttle pedal imagine cat best friend time arrived apartment hope someday hand healed point aim dart gun CHILDREN Children difficult pet child crate stick airplane God know tried important thing preparation Psychologists stress break news child soon possible ideally birth shout gaily instant head emerges mother child probably news normal child unhappy moving important stage preparation process sit lie fun tell make lot new friend course probably true Probably wind school really good social clique reached membership quota long waiting list Probably child immediately branded lifelong unflattering nickname Goat Booger point telling SMART MOVING IDEA FAMILIES moving long distance probably wondering best way car new home way course wife drive car husband drive lonely tiring especially small child course clawing strip flesh pulled driveway modern moving professional recommend child drive car way adult Car relax talk listen classical music child Car B amuse playing imaginative highway game Death Avengers Interstate arrive motel good mood ready enjoy relaxed happy evening police come MOVING POSSESSIONS NEW HOME moving simply wait humid day history world pull truck outside new home start carrying possession inside hour break possession opportunity scurry giggling truck carry inside using professional mover correct procedure follows stand middle living room Hundreds burly impatient sweating moving company men come swarming direction carrying identical brown cardboard box written helpful manner WANT say burly impatient men making clear tone voice answer second sweat hard warp floor pick room random go spare bedroom say dining room make difference want fun mover completely room floor ceiling box creating humongous Cube worldly good box exactly right pattern warned way beginning chapter easier set course listen UNPACKING best attempt best space period year savor joy discovering kind comical item chose pack great cost money effort new home make traditional nightly family event everybody gathering packing box laughing festively unwrap square foot protective wrapping paper discover say key operates radiator home CONDITION PREVIOUS OWNERS LEFT NEW HOME left roughly condition Visigoths left Rome open refrigerator mold try grasp tentacle judge previous owner harshly remember left subhuman totally amoral state mind moved house backward glance layer crud got baked side oven lasagna exploded GETTING NEW PHONE GAS ELECTRICITY APPLIANCES CABLE TELEVISION WATER HOOKED important thing understand thing person Yes homeowner Hookup Man entire world sort like Santa Claus imagine busy telephone company Hookup Man visit house pinpoint exact time say look like probably fact people seen Hookup Man say legend believe seen jolly prank trick like play favorite waiting house day finally food instant gone come bounding bush hiding leaf cheerful note door say Missed Ha ha card Hookup Man New Enemies Probably important thing settling new home establish good relationship neighbor reason best summarized moving word famous English poet John Donne wrote man island unto personal self man subcontinent send ask doorbell toll likely neighbor Come snake borrow attempt unclog hall toilet suspect son flushed Rainbow Brite doll Idealistic Sure meaning today live complex interconnected society neighbor help stand comfort try recreational vehicle Jacuzzi soon new home want Reach want march right door nicest smile ring doorbell BARK BARK BARK BARK BARK BARK look new neighbor doggy alert doggy doggy jaw size important geological formation background dimly perceive shape say BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK QUIET LAMONT say new neighbor sound like say thought stop BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK LAMONT say new neighbor okay say better BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK like nice people met neighbor time start locating small child need Pediatric Group sit waiting room child ear infected approximately time child week Notice say Group longer Lone pediatrician considered violation modern medical ethic child doctor twice lifetime wait long waiting room Pediatric Group flying new doctor far away Malaysia solely avoid having child familiar face selecting new Pediatric Group important factor doctor person answer phone spend large portion life talking person Choosing pediatric group PHONE PERSON Good afternoon Pediatricians Backwards help Hi Mrs Evans son Thad having kind bowel movement time happened saw Dr Wexler happened PHONE PERSON course realize Dr Wexler Yes course wondering maybe Dr PHONE PERSON suspiciously know Dr Bunderson seen quickly Really heard friend PHONE PERSON case hold pause PHONE PERSON Dr Bunderson want know mean kind like M amp PHONE PERSON hold pause PHONE PERSON Plain peanut Plain Shall hold PHONE PERSON course pause PHONE PERSON Dr Bunderson want bring Thad sit waiting room hour reading book name like Billy Bunny Bumps Nose listening child shriek closed door Dr Bunderson slightly minute half prescribe medicine administer anally child sleeping cost ounce Concorde ticket Paris France gratefully Thank Important Pediatric Group important task merely matter life death mean pale comparison task FINDING SOMEBODY FIX CAR difficult recent year gas station switched store meaning addition gas sell food bologna sandwich created right time Big Bang fix car pull modern gas station actual car problem odds cashier sitting bulletproof glass watching MTV police come arrest blocking access legitimate customer wishing purchase Slim Jims cheap sunglass breath mint reason gas station sell food course supermarket busy cashing check supermarket cash check bank busy mailing unsolicited credit card everybody Western Hemisphere result people fix car best way select new mechanic conduct little competence test deliberately disconnect spark plug wire engine various gas station tell attendant think wrong engine correctly diagnose problem INCORRECT DIAGNOSIS CORRECT DIAGNOSIS like wrong whaddyacallit somebody give correct diagnosis cling way remora cling shark daughter encourage marry SELECTING SUPERMARKET major thing look supermarket wide selection browsing material checkout counter form People magazine newspaper headline like REYNOLDS WEDS GIANT UFO policy people checkout line clutching large wad food coupon actually charged grocery strict enforcement limit express lane Ideally enforcement involve trapdoor fourteen item realIIIEEEEEEEEEEEEEE JOINING LOCAL CLUBS ORGANIZATIONS excellent way newcomer like make friend local community leader want sell insurance GIVING MONEY LOCAL POLICE BENEVOLENT ASSOCIATION come generous contribution cheerful smile deep soul nagging fear write contribute come haunt Help send somebody Magnolia Street immediately POLICE DISPATCHER residence Stanley Johnson guy stiffed Benevolent Association straight year guy say send check Yes huge insane man pounding door axe POLICE DISPATCHER Lester Stubbins year donated dollar BREAKING DOOR HURRY POUCE DISPATCHER Sure thing unit SELECTING SCHOOL CHILD major kind school Public Schools defined door removed bathroom Private Schools defined key factor selecting school course kind nurse Remember primary function American educational provide place leave child work school kind nurse call time little thing go wrong point defeated career ruined SETTING chamber Supreme Court conclusion honor wish state CHIEF JUSTICE interrupting Counsel note nurse Elementary School stating daughter Jennifer throwing appears brand chocolate drink looking school levelheaded nurse kind think calling minor vomiting small child engage purely recreational activity thing Whichever school select child class imagine time word used child average hardly parent today tolerate thought child average term applied student brain wave activity glazed doughnut way child gifted class school personally make clear staff Concerned Parent meaning potentially humongous pain as demand curriculum make sure grade level child receive instruction subject appropriate standard American education GRADE SUBJECTS LEARNED cross street drug strange car talk people trust anybody Pledge Allegiance make science fair project proving ice actually frozen water state capital designer jean Sex course need worry progress school posted mean report card school completely computerized guard danger anybody able understand report card look like AmStudSocBio PhysLangMath Cincinnati East Pass Mileage report card make big examining concerned frown identical one use mechanic show broken piece car truth idea son doing ENROLLING CHILDREN DOZEN ACTIVITIES Believe time parent enroll child activity primitive time child came home school outside completely engage professional child psychologist behavior known run shrieking getting dirt hair hold elaborate funeral stuffed animal lie friend make burping noise laugh hard pee pant pretend fighting evil alien Planet Kawoomba defeated spit course today realize child need great deal structure form league uniform referee team photograph trophy dozen parent standing sideline shrieking like mental patient unless kind vermin thing new home enroll child Little League soccer midget football scouting program mention gymnastics ballet violin karate computer tennis lesson want life structured incapable fooling yard detailed instruction coach Jason Burp dammit way time worry education activity busy working striving hope someday able afford Americans dream achieve nice furniture cover depressing topic later chapter need look chapter basic condition house mean various costly project make worse Noon KnowWhere Contractor noticed book talk great thing year case ultimately come realize better walked house firing random shotgun blast matter hard tried homeowner project produced highly comical result enormous concrete lump yard house owned Pennsylvania making lump acquired result project erected basketball post needed professional writer outside gain artistic inspiration pretending Olympic basketball team challenging Soviet team gold medal Soviet team played dog pleased learn team won Soviet team sort nose ball b team effective play yell stern voice BAD dog caused Soviet team crouch court guilty fashion United States cruise past easy layup way erected basketball post carefully following instruction came dug hole foot deep thirty inch wide instruction supposed post hole concrete concrete moment given thought concrete came Large oceangoing freighter best guess looked yellow page lo behold place sold concrete special trailer attached car called told trailer held concrete confirmed hell meant turn use concrete cover North America depth foot adventurous drive home concrete place propelled trailer weighed far actual car trailer respect whatsoever tradition stopping red light finally positioned trailer basketball hole opened little gate second hole concrete using maybe trillionth available supply needed use pronto burly men concrete place clear bring trailer hardened concrete policy roll forth body came idea making lump backed trailer section yard looked like use perking landscapingwise created pile concrete attractive durable million year structure disappeared intelligent life form galaxy visit planet Earth lump wonder kind created purpose bet basketball occur hell concrete lump better project sense got working basketball post one turned worse impact driven home forcibly decided sell Pennsylvania house paid thousand dollar making men named Jonathan come eliminate trace homeowner shape dead insect paint paneling looked like installed vandal effort make home look nice started improving Jonathans took project house consisted hole filled Spackle prospective buyer ask kind construction house answer concrete lump original point violently opposed doing think federal law requiring people publish book include warning similar Surgeon General cigarette pack right cover book stating WARNING MONEY SAVE DOING HOMEOWNER PROJECTS OFFSET COST HIRING COMPETENT PROFESSIONALS COME REMOVE SELL HOUSE MENTION EMOTIONAL TRAUMA ASSOCIATED LISTENING PROFESSIONALS RIP LARGE HUNKS PROJECT LAUGH YELL REMARKS LOAD asking supposed supposed house fixed answer contractor contractor man pickup truck set business card say like ED BROGAN ContractorAll Types Construction Years WorkFully Bonded InsuredFree course kidding line tell secret sworn uphold graduation ceremony Contractor Academy man receives Official battered toolbox contains tool thousand thousand traditional handcrafted contractor excuse showing strained truck flat wife having uncle wife strained uncle flat truck having excuse handed contractor generation dating way ancient Rome original contractor built ruin Contrary historian try tell ruin finished building ruin Romans kept trying contractor come finish contractor kept coming excuse oldest recorded vox probenium wife strained Eventually Romans simply learn live ruin homeowner thing BASIC CONTRACTING PROCESS contractor come house stride fashion taking measurement writing thing clipboard writing batting average Boston Red Sox multiply relative humidity come legally defined money ultimately spend phone call fruitless effort locate agreed contractor leave telling come start work thirteen week later contractor show workman selected basis owning festooned photograph rock band name like contractor leaf workman informs disappears workman furniture patio knock wall step necessarily job hand basic contracting procedure Having completed task workman come search way United States Constitution great number statement unimportant issue vice president getting workman house need constitutional amendment say ARTICLE MXLICBM workman come house screw shall come try make normal b subjected powerful electric shock private part Interesting Sidelight Modern science unable determine workman disappear time believed went job know job eventually house actually worked read astounding event New York Times WORKMEN WORK HOME headline say huge crowd worshipful homeowner flock marvel home similar way religious faithful flock rural community somebody discovered bale peat moss shaped like Lord Approximately week later contractor return note displeasure workman failed disconnect plumbing electrical system disconnect plumbing electrical system merely building outdoor deck rule stressed repeatedly Contractor Academy Angrily contractor performs vital task assuring disappears grab skilled contractor actually cause dematerialize hyperspace right eye ultimately happen desperate despite stern warning attempt actually thing Saturday morning bright early Homeowner Hell nationwide chain store approximately size Indonesia filled billion billion random obscure hardware object bolt packed inside special plastic blister pack open special razor knife sold inside blister pack Homeowner Hell comical sight hundred homeowner peering object total lack comprehension like fish examining nuclear submarine contractor love watch television Parallel Contractor Universe favorite Dollars best way decorating idea buy glossy interior design publication Architectural Digest International Magazine Homes Nicer cull article obtain useful tip main tip pick want house look really nice necessarily professional training special design need money human mind comprehend learn color photo spread featuring home size called situated dramatic mountainside real estate accessible ordinary citizen telescope accompanying article sound like prominent industrialist neurosurgeon president major investment firm bestselling novelist Queen exactly wanted decided build Villa Mucho Simoleons wanted unison kind informal inviting home entertain friend felt like play polo design consultant Wilmington Sashweight IV Marjory sought create motif decorating ceiling master bath fresco originally Sistine Chapel Michel Angelo importing working Hawaiian volcano heat pool originally lake Switzerland child originally child Nobel physicist ballet dancer sleep wing originally Versailles designer chose read article like plenty nifty idea kind furniture want course given price range buy store like Big Discount House Taste dinette set compressed oatmeal money thing need time come good explanation take longer obtain piece furniture construct suspension bridge theory furniture actually built human being grown probably intensely humid World nation giant furniture tree year produce single ottoman place order say teal love seat order mailed boat furniture plantation worker speaks little English frown wipe sweat brow strap machete walk jungle halt briefly ripe armoire thud earth ahead continues narrow path squinting upward dense mass vegetation overhead spot dark shape far gloom love seat early stage formation coffee table Barcalounger gorilla nest know worker think hell talking slow inexact process piece arriving year people entire life having furniture look nice time advice order furniture house fact unborn child lucky piece arrive time spill care hate LAW FURNITURE BUYING hate given piece furniture equal cost multiplied length time month take arrive recall time wife Beth finally got fed brown sofa year looked like buffalo staggered living room died horrible skin disease decided hell college education new sectional sofa took measurement went furniture store ordered sofa waited presidential administration arrive finally exactly ordered naturally physically ill look told looked fine use looking sofa looking Jabba Hutt lie awake bed night thinking thing squatting living room matter time went insane attacked steak knife relieved decided sell classified ad pretty interesting experience got sex maniac truth asked bunch question sofa sincerely interested lowering voice octave wearing loafer Beth failed notice particularly unusual show crazed person desperate rid sectional sofa brown asked smell bad asked point Beth derangement realized person Hot Prospect got phone Eventually sold sofa bad experience probably easier relaxing gone backyard set small pile bill course way obtain nice furniture frustration high cost buying new provided willing hour honest possibly suffer permanent disfigurement referring course Thrifty Homeowner art REFINISHING FURNITURE doubt time visited home people number nice older wooden piece complimentary host like thank bought total garage sale refinished garage worth conservatively estimate million lying course stole stuff Museum Nice Old Wood Furniture inevitable point notion nice furniture refinishing method know correct procedure garage sale bureau covered hideously ugly orange paint spouse say quiet voice garage sale person overhear know paint CHOOSE oak maple walnut oaken maple eye walnut make difference fine hardwood claim bureau forever remain elusive dream actually lay eye similar Lost spouse shocked whisper foolish cover beautiful wood paint minimum effort lovely piece Feeling like thief night pay dollar bureau scuttle hear cynical laughter owner hardware store purchase steel wool refinishing product like skeleton head prominent Consumer Advisory like PRODUCT COME CONTACT SKIN BREATHE FUMES CHILDREN USING PRODUCT BUY PRODUCT READ WARNING home rubber glove start scrubbing paint toxic substance hard work dirty work glove dissolve quickly clear large patch skin surgically replaced worth hour scraped away small patch hideous orange paint underneath layer hideous green paint repeat process maybe layer paint finally truth dawn really bureau enormous wad paint decide hold garage sale INTERIOR DESIGN HINTS make dark room look brighter try turning electrical light small carpet stain cat vomited company come having predetermined family member stand refuse Squares corkboard stuck wall turn room room smell like corkboard planning paint room remember paint kind supposed come paint thinner doe kind supposed come simple soap water doe Housekeeping orLearning Live Filth Hardly week go read newspaper article like LOS REDUNDOS Institute Wearing White Laboratory Coats announced today discovered humongous dust cloud skillion earth scientist stated unison largest dust cloud discovered discovered week believe provide valuable insight mystery obtain additional federal scientist learning dramatic breakthrough discovery suspected long time universe entirely dirt scientist suspecting Big Bang fact explosion small densely packed vacuum cleaner bag accept fact live universe swarming particle filth ceaselessly trying home inflict similar insurance salesperson case distasteful Hard believe thought short people publish Allergy Relief Newsletter thoughtful send expense piece junk mail stating entire household teeming tiny dirt creature named mite sound like harmless friendly commercially licensed character Saturday morning cartoon sponsored sugar industry look photograph showing dust mite enlarged thousand time look exactly like kind hostile giant mutant insect destroying Tokyo movie Japanese used make figured car According folk Allergy Relief Newsletter dust mite swarming including inside nose million nostril fortunately peaceful specie generally known attack human mating season need aware serve constant nasal reminder central point best remember lot dirt mean homeowner make decision dirt overcome live life encrusted permanent layer greasy yellowish filth better slug writhing putrid slime make commitment time effort fighting really trying new home neat tidy tried way trust writhing slug approach better think important people member Supreme Court waste time cleaning course home filthy filthy wear robe tribe dust mite learned like people really seriously try house clean gradually turn TV commercial housewife frowning grave concern bathroom bowl having conversation like friend HOUSEWIFE matter Sue SECOND HOUSEWIFE Oh Betty upset Waxy Yellow Buildup caused kitchen floor look like kind gigantic nasal discharge HOUSEWIFE Lordy yes doe SECOND HOUSEWIFE Bob bringing home archbishop tonight shall HOUSEWIFE major credit card fly Caribbean island Antigua drink day strange men SECOND HOUSEWIFE thinking lead bad thing obsession people want household adopt cleaning wife use based old philosophical question tree fall forest hear doe make sound answer way yes tree go theory dirt dirt really Rule Number successful gt Anybody House lt mother Especially mother overemphasize importance rule know really nice people house time dinner weaken invite house plausible excuse sincerely intend folk day right dither housekeeper killed radon Rule Number successful course gt Children Kind lt human important choice make experience trial joy tragedy triumph sacred human institution parenthood house regularly gerbil poop sofa thing small child concept whatsoever cleanliness small concept housekeeping lick spilled pudding living room carpet doe better older example son age seven phase like play educational toy designed escaped Nazis consist tiny plastic piece box way play toy strew piece living room floor outside play mother yell Come pick construction set yell using late night lie awake bed waiting moment father heading kitchen glass orange juice wanders darkened living room step barefooted plastic piece cue perform comically entertaining Midnight Dance Bozo Father rapid series hopping skating movement floor accompanied whimpering followed bad word good time look like Sound Asleep child gradually cause brain damaged way deliberately engage act antihousekeeping example insistence spent perfectly good dollar Toys Backwards called naturally assumed toy fact turned exactly suggests slime course son got course come point living house lifetime inexhaustible supply natural dirt boneheaded parental reason felt need purchase dirt worse example time wife went bought mouse course pet store people tell mouse smart told buying according instruction manual sold kind desert animal Asia clearly look mouse bet folk Asia Africa tickled pink willing purchase surplus vermin probably wondering kind handsome price able head louse want stress wife purchase merely mouse sir mouse need food medical supply course exercise equipment God forbid shape sick probably appreciate extreme irony dripping word processor chance bed night wife came racing announced mouse poop cereal box consequently make urgent Lethal Chemicals Man live South Florida like everybody pay man come regularly spray interior house massive quantity chemical type accidentally sprayed house major corporation sue million nature coming inside tremendous nature South Florida despite effort control covering possible condominium constant threat talking warm furry kind nature big brown eye get featured animated motion picture scampering collecting nut winter talking high squeaky voice toad kill person possibility police consider arrive murder scene POLICEMAN look like work toad SECOND POLICEMAN say POLICEMAN fly missing SECOND POLICEMAN Ha ha laughing matter nature problem write word spider right outside house serve NATO force spider erected web cover property contains food bundle size missing neighborhood dog highly ironic paying Lethal Chemicals Man place deadly violent trap Rice Krispies hope sending set rodent Great Piece Cheese Sky time spending useful money set rodent toy Ferris wheel God know Technically doing Educational Purposes Robert eager learn Secrets Animal Kingdom rodent know secret animal kingdom know gnaw cardboard toilet paper tube son save forbid throw tiny piece push cage floor industriously pretending engaging kind task animal engage TV nature special fact solely know really frost short say Rodent cleaning Ha ha LOT fun Africa Asia change tune Educational Cat reminds important housekeeping rule gt Dog lt beat bush dog moron wrong like dog dog faithfully performed valuable service Peeing driving car alerting passed dog barking real loud ear mile Trying kill Avon lady despite instinctive skill area dog generally rank Animal Kingdom IQ Scale Paramecium range grasp concept housekeeping household dog household numerous wall stain dog rounding corner mile hour effort door welcome master home knocking master whammed wall left brownish smear repulsive substance rolling earlier day Discipline prevent kind thing sit dog explain carefully purchased new oriental rug want dog near point rug dozen time dog look extremely alert intelligent expression similar way Lassie looked piloting helicopter rescue young cretin master Jeff fallen quicksand dog outside sprint concentric circle rancid sector deceased raccoon race house prize fate Free World depended deposit rug wander nap USEFUL HINTS child draw picture cow woodwork marker scrub mixture baking soda lemon juice ammonia come best way clean frying pan burned food cemented soak soapy water day looking throw garbage person invented come plug orifice head mixture Tabasco sauce smart homemaker Cher Queen Elizabeth best way pesky household wonder come male household pee actual toilet bowl jerk Home Weapons Systems major responsibility homeowner needlessly alarmed home security good reason look page newspaper frightening headline following BOY RAISED CHICKENSET SPACE ALIEN CURED ACNEGIRL GIVES BIRTH WHILESKYDIVING Okay reading better class newspaper point grave threat need ready HOME SECURITY happen expert area home security live South Florida home Miami Vice gun extremely easy obtain free revolver buy Big Gulp lot people walking armed result lot homeowner feel need arm course communist tell bad thing gun knowledgeable gun nut tell countless factual anecdote concerning alert homeowner thwarted force evil example recently case homeowner woke thought heard noise family room Grabbing revolver slowly opened bedroom door crept stealthily darkened hallway stepped barefooted cockroach large derail homeowner leap straight air shoot gun bullet went wall garage hit circuit breaker box cut electrical power house shutting videocassette recorder family room son watching Debbie Does Dallas try tell gun place home try tell Founding Fathers nation thing dead thing specifically considered question gun wrote Constitution debate agreed following unequivocal wording regarding right people bear arm ARTICLE XMZXMZBX gun outlaw outlaw gun play way want homeowner motto gun threaten pry finger course gun need follow certain basic safety procedure loaded proper caliber bullet someplace safe box Switzerland step protect approach combine advantage costing lot money advantage really ticking neighbor ELECTRONIC BURGLAR ALARM Essentially complex modern sophisticated fully computerized component costing semester Stanford University graduate school giving sense security come knowing neighborhood instantly alerted horrible noise lightning strike mile home Invariably happen night town neighbor lie bed listening piercing sound fair make night listen burglar alarm system mean suggest burglar alarm system lightning strike electric company problem homeowner forget turn returning bird set set burglar alarm frequently heard adolescent finch air molecule plentiful suburb set burglar alarm system fact thing set far tell burglar explain phenomenon police rely patrol drive neighborhood listening home security system electronically whooping shrieking night say using hand signal understood din fine course system perfect electronic device relied reason percent time security expert recommend backup consisting LARGE STUPID DOG realize chapter housecleaning specifically dog ground filthy feeling professional author life worrying previous chapter chapter strongly favor dog security device stress large want repulsive little yapping dog look like insect burglar simply stuff garbage disposal fine far go good wise want major hunk canine muscle kind Red Alert kind race door barking violently hears sound including parasite blessed dog Earnest source great comfort know long home totally protected Zachary Liebman age little boy life door come play son Earnest absolutely hate moved Earnest received signal distant planet dog instruction signal told Zachary Liebman dangerous creature galaxy change mind Zachary come house daily year follows emitting constant low growl know ready case suddenly pull concealed machine gun course follow Earnest effect matter home security Earnest take order Dog Planet form colorful loud oblivious Earnest furious wife slowly house hour price kind piece mind FINAL WORD HOME SECURITY security method discussed foil truly determined burglar veteran professional broken hundred home like convicted seventeen time currently jail recognizance best hope security method make home look slightly attractive burglar pas burglarize somebody house fact leave little note door letting burglar know particular house probably attractive home neighborhood know fact owner away vacation Sure mean extra work society chance Criminal Element people like willing CRIMESTOPPER TIPS away length time sure leave radio house tuned station play music burglar doe brain cell killed instantly able remember ask neighbor come collect mail newspaper garbage maybe mow lawn paint house build deck Hey worth shot Lawn Terrible Thingto Waste point concentrating inside house actually live unless dumber thought outside ground important especially term property value illustrate point consider homeowner real name real name say people bought identical home neighborhood day price dollar hard worker take excellent care yard weekend mowing lawn pruning shrub crouching dirt working flower bed lazy lout doe property occasionally car ashtray way convenience store buy beer say end year property placed market failed maintain yard get property price adjusted inflation work profit percent lazy homeowner hard worker received property attacked ant afternoon weeding pachysandra patch stung estimated time body water softener man later married widow able use life insurance money buy luxury condominium closest come yard work fling ice gin tonic balcony golf course question mind value properly maintaining property key area course lawn centerpiece yard hundred year invention LAWN Like good idea eating snail lawn invented French person Discotheque called invention French prototype lawn primitive consisting humongous blade grass foot diameter foot high imagine ideal purpose croquet plus hell mow following year number spectacular technical lawn lawn finally reached modern lawn consisting million tiny blade diseased stand today FUTURE LAWNS SPACE Currently lawn space Defense Department Office Massive Stupid Wasteful Projects crash program Russians imagine exceedingly difficult task space hostile environment totally devoid mulch LAWN CARE AMERICA Americans make proud boast nation care lawn Lawn care America today shown chart patriotic noncommunist homeowner responsible maintaining American tradition lawn care learning important subject book definitely useful care lawn Godzilla cared Tokyo die Lawn Hell homeowner like forced lie outside food water dog pee lawn relax inside Barcaloungers eating barbecue chip watching football TV year learned basic fact lawn care major one fail feed fertilize water lawn die feed fertilize water lawn die Fortunately problem new lawn form way sod work pay large sum money sweaty men arrive house driving filthy truck stacked actual living breathing feeling lawn Assembly Required God know sweaty men lawn theory simply steal somebody lawn course decade lawn make way house house entire subdivision PROPER LAWNMOWER CARE important good care lawnmower old yard care saying go lawnmower running right lawnmower capable slicing foot like machete Wonder manufacturer recommend perform following routine maintenance procedure lawnmower week mile whichever come Lubricate linkage connecting abatement disk invective moderator taking care masticate tropism extractor Remove parameter valve heliotrope converter examine reversion unit sign fatigue drowsiness kid really follow maintenance procedure right bet engage consumer activity manufacturer recommending Like buy electronic product thing remove safety information sheet say EMERGENCY ALERT ATTEMPT USE PRODUCT SAKE VALUE LIFE READ SAFETY INFORMATION SHEET toss baby right trash compactor perform routine maintenance procedure lawnmower clean barbecue grill inspect air conditioner filter save original appliance carton wipe telephone answering machine damp cloth idiotic thing various manufacturer effort turn mindless consumer geek recommended America land rugged independent freedom fighter like Davy Crockett stood tall Alamo fought bravely small band men badly outnumbered thousand manufacturer coming wall wave armed teeth Limited Warranties proud say spirit exists today people like deal lawnmower maintenance way Americans dealt Revolutionary War leave lawnmowers unattended garage winter drag brush spider yank fruitlessly cord yank shy cardiac arrest remove spark plug peer little hole hoping maybe Spark Plug Fairy appear wave tiny wand make okay course hurl lawnmower car drive lawnmower repair place tell month estimate large backlog caused rugged homeowner like SHRUBS Shrubs pathetic little mutant tree purchase replace nice big tree probably property developer came knocked bulldozer way plant shrub spouse lug yard setting standing look settle spot directly largest buried boulder property start digging homeowner effective locating buried object routinely employed archaeological expedition archaeologist couple say Milwaukee Egypt hand juniper bush ask think planted using helicopter follow wander endless undifferentiated desert day plopping shrub looking shaking head moving finally satisfied right spot archaeologist swoop stick shovel sand sound metal striking ancient tomb lain undisturbed year save lot time GARDENING Americans fond gardening example British century puttering managed transform little island power course hope achieve kind result yard definitely hour spend tilling soil early spring richly rewarded hour fertilizing soil late spring weeding soil summer different type garden choose flower garden consists flower vegetable garden consists vegetable Japanese garden consists Japanese best type term ease maintenance consisting ugly plaster course type ugly statuette choose depends climate particular area Fool BuyYour House matter perfect new home gradually discover various shortcoming nerve ultimately come hate usually take week point thinking Trading Trading basic maneuver real estate dating million year prehistoric Catalytic Era day typical couple start living small cave day hunt pretty stone pile called Equity center cave Equity big larger cave repeat process larger moved Dream Cave occupied tiger carnivorous humongous literally ate essentially use today buy new house course need sell BEST WAY SELL HOUSE best way sell house walk city street construction worker eating sandwich story accidentally drop lunch box land head way seriously injured lapse coma wake month later nurse say coma house best way baby attend opera thing rarely easy Usually quite bit effort selling house starting asking question NEED REAL ESTATE BROKER touched subject earlier chapter quite frankly lazy read Probably pro con unless talking hemorrhoidal tissue hand sell home avoid paying large commission hand deal people calling coming house hour day night pestering giving peace talking potential buyer talking real estate broker trying listing way away sign contract Ha ha kidding course fairness decency receiving thousand concerned letter bomb large powerful real estate industry state sure virtually broker honest highly competent professional type regularly shown TV wearing blazer turn strongly advise use broker reason advise pay somebody repair automobile transmission matter incompetent overpaid person possibly screw thing badly sign listing contract talk broker think house worth want alert practice called unscrupulous broker deliberately overestimate value house listing BROKER Mr Mrs Jones based thoroughly walking living room estimate market value house hillion gazillion dollar suspiciously Wait minute Jones BROKER worry pretend dialogue humor book selected broker asked sign standard contract read follows STANDARD REAL ESTATE LISTING AGREEMENT BROKER get PERCENT BROKER SQUAT BROKER like MAUI drinking EXOTIC TROPICAL DRINKS name like KAMIKAZE KAHLUA WILLING BUYER acting totally appears doorstep carrying SUITCASE CASH MONEY BROKER get PERCENT return SELLER get bitch BROKER social occasion damned BROKER sell mascara TAMMY FAYE BARKER kind snide comment SELLER allowed make BROKER get PERCENT ASK HOUSE difficult question real estate expert world agree ask ultimately settle throw outdoor gas barbecue spider permanently bonded grill GETTING HOUSE READY signed broker decided asking price need fix house look clean tasteful grownup live instead hard look house furnishing ask appear prospective buyer Chances minimum time effort make number dramatically superficial improvement example suppose ugly old sofa living room leg missing corner propped copy Sex Lusters Harold Robbins make far better impression acknowledged classic Moby Dick Jackie Collins make big improvement appearance dirty wall buying flat white latex paint using stand install light bulb course smart idea nail bathroom door shut overall effect trying create little touch house warm welcoming kind place similar set situation comedy want create impression moment Ricky Ricardo come bursting door great big kiss Mary Tyler Moore important ingredient equation homeowner really intimate detailed knowledge house lived know interesting little idiosyncrasy special feature hidden make want dump like grocery bag armpit hair job help broker make sure prospective buyer view thing proper light Unfortunately broker appreciate receiving help seller fact broker want hanging house know dropping little hint hang house hang house kill broker concerned hovering background like kind desperate street person prospective buyer feel free speak mind basis concern time sold house room prospective buyer say looking Home Improvement Projects interesting Meaning wait tell people office hand want make buyer feel uncomfortable hand want available explain feature home broker familiar solution dilemma hide closet prospective buyer come ducking room room ahead invisible available case question come broker answer PROSPECTIVE BUYERS greenish slime dripping ceiling eating hole floor BROKER umm errr ah VOICE CLOSET worry PROSPECTIVE BUYERS vastly relieved Whew moment concerned major problem alert prospective buyer really interested house start bring HORRIBLE RELATIVES Virtually prospective buyer horrible relative name like Uncle Roger believe expert field home construction basis vast experience subscriber Popular Mechanics prospective buyer bring Uncle Roger unless stopped nitpicking frenzy find hundred thousand thing wrong house good idea darting closet closet carry garrote REAL ESTATE BROKER master bedroom UNCLE ROGER good window want plus want kind hinge Plus want electrical outlet Plus want AAAAACCCCCCCCCKKKKKK REAL ESTATE BROKER earth PROSPECTIVE BUYERS Somebody jumped closet garroted Uncle Roger AUNT LOUISE Good Sooner later continue engage savvy sale technique buyer interested make offer house important thing negotiation remain calm emotionally involved Remember buyer side fence odds regular everyday human being like difference trying screw worldly good hand want reasonable sense frowning thoughtfully opening offer want firm sense hurling disdainfully floor inviting friend neighbor help spit Price key issue negotiation noted earlier chapter price ultimately settle everybody settle percent originally asked side know deep soul really want come admit fear appearing wimp doe negotiation get various home accessory Ugly light fixture Dingy drapery Minor kitchen appliance really want area want petty humanly possible effort establish Tough Customer Taken Advantage want stride forceful manner family room cigar hand shouting instruction broker right son bitch gon na optional attachment want ice cube tray DEAD BODY Using aggressive approach able retain possession prized home accessory fetch handsome hold garage sale FEEL FINALLY SIGN AGREEMENT SALE experience feeling unbelievable elation better way felt time Geraldo Rivera opened Al vault national TV feeling long seven tenth second point remember clause sale agreement writhing little insect lawyer state SELLER agrees TIME prior actual sale house BAD happens like example say MORNING SETTLEMENT FAULT SELLER TREE ROOT year totally benign suddenly guided DESTINY decides block MAIN MUNICIPAL WASTEWATER LINE house causing veritable VOLCANO RAW SEWAGE erupt right GUEST BATHROOM quickly flow ENTIRE HOUSE SELLER SUPERMARKET picking bottle WINDEX finishing touch HOUSE neat PIN NEW OWNERS HA HA SELLER BUYER DEPOSIT MONEY SELLER kiss deal month time sign contract time actually close deal experience condition famed psychologist Sigmund Freud identified Agreement Sale Paranoia afraid use heating system afraid use water faucet turn light close door firmly afraid speak loudly fear set kind sympathetic vibration cause house fall short crazy person FOOL shriek leaping hedge tackling UPS man ring doorbell trying KILL natural reaction truth probably worry odds bad happen finally Ritual Closing Ceremony realize thing work experience feeling relief feeling grow stronger stronger moment sale legally finalized knocked floor shock wave gas main exploding directly house little thing like total destruction house second sell sterner stuff Homeowner particularly bright given fact bought book pick piece life soon come sky life know plenty home finally shuffle real estate profession mortal Great Subdivision Sky willing bet price range Available bookstore DAVE COMPLETEGUIDE GUYS Dave Barry Published hardcover Random House Turn page sneak previewfrom outrageous new book INTRODUCTION Guys v Men book guy book men way book men book fall category Books declaring men oppressive scum commit entire TV monogamous relationship plus tend think major gender capable running large corporation governmental institution despite fact vast majority figured load laundry having underwear come purple Books declaring men deep inside vibrant earthy spiritual being capable great sensitivity touch inner self introspection hugging chanting pounding drum musical talent bass player wrong book fine place garage sale problem opinion men far seriously word mention word make male sound like important activity opposed primarily consists possessing set minor frequently unreliable organ men tend attach great significance Manhood result certain characteristically masculine mean stupid behavioral pattern produce unfortunate result violent crime war spitting ice hockey thing given male bad Movement supposed bring positive aspect Manliness densely populated loon goober saying way look male aggressive macho dominators sensitive liberated hugging drummer guy exactly mean know thought major characteristic guyhood guy spend lot time pondering deep innermost feeling question mind guy actually deep innermost feeling unless count example loyalty Detroit Tigers fear bridal shower define exactly mean guy certain guy characteristic GUYS LIKE NEAT STUFF mean unnecessarily example Right typing word extremely powerful computer latest line maybe computer owned powerful computer RAM ROM byte megahertz various item enable computer kick butt probably capable supervising entire apparatus simultaneously processing tax return resident Ohio use mainly write newspaper column activity sit stare screen maybe minute using forefinger slowly type like Henry Kissinger look like big wart stare minute inspiration amplify original thought follows Henry Kissinger look like big fat wart stare minute pondering try work concept absurdly simple work computer sits humming impatiently bored death passing time keystroke activity developing Unified Field Theory universe translating complete work Shakespeare word computer absurdly overqualified work soon guarantee buy powerful able stop need new computer truth want reason buy computer current try talk wife Beth editor use computer year getting new say work Beth care RAM ROM Probably ultimate example fundamental guy drive neat stuff Space Shuttle Granted guy charge program claim Higher Scientific Purpose human function space course known year human function space float say thing like real good Houston real reason existence Space Shuttle humongous spectacularly item hardware Guys tinker practically forever occasionally work use place complex mechanical item orbit immediately break provides great excuse send Space Shuttle Guy Heaven result guy need stuff Star Wars recreational boating industry monorail nuclear weapon wristwatch indicate phase moon saying woman involved development use stuff saying guy stuff probably exist woman virtually piece furniture world original position Guys basic need rearrange furniture wife Beth happens woman noted cheerfully use computer year rearranges furniture weekly basis dead night sound asleep bed suddenly awakened urgent thought sofa need perpendicular wall instead parallel need RIGHT course necessitates moving furniture soon rearranged entire living room shifting great big heavy piece ordinarily require burly men lift force Nature powerful woman need rearrange furniture surprise wake morning lived entirely different house realize making generalization feeling God want make generalization given gender GUYS LIKE REALLY POINTLESS CHALLENGE long ago sitting office Miami Sunday magazine Tropic reading fan heard guy hallway talking fast run dash guy thirty forty work journalism demanding physical requirement ability digest food word guy absolutely need run dash Mike Wilson writing story star football player run second Mike written story say star poet guy suddenly decided write sonnet Mike turned story deeply concerned fast run dash concerned editor Tom Shroder decided stopwatch nearby park bunch guy taking shoe running barefoot public park company time heard talking hall heard Tom year old saying time second thought ridiculous guy supposedly adult bragging performance stupid juvenile Finally stand anymore shouted beat went park measured yard guy told chance make best time try time second second slower seven year older knew beat second attempt ran really really hard solid yard point left hamstring muscle shifted Sprint Mode Mode went quote helped field considerable pain obviously able walk right week felt pretty stupid Fortunately Beth sympathetic sympathized earth think happen year old warm understand guy office especially Tom took time home sitting ice pack leg Advil bloodstream express concern remember beat countless example guy rising meet pointless challenge Virtually sport fall category large foreign policy bet capture Manuel Noriega YEAH GUYS RIGID MORAL CODE saying guy bad Guys capable doing bad thing generally happens try Men start manly aggressive stupid plain guy actively evil lost guy really grasped Basic Human Moral Code believe invented woman million year ago guy engaging activity seeing burp loudest came certain rule expected follow unless wanted Big Trouble trying follow rule extremely irregular result guy internalized rule Guys similar small auxiliary backup dog Zippy guy told numerous time supposed kitchen garbage poop floor know rule really understood get thinking Sure ordinarily want getting garbage obviously rule meant apply certain circumstance threw away perfectly good Kung Pao Chicken home come home kitchen floor transformed GarbageFest USA Zippy usually come rushing greet corner disguised wig sunglass hoping Federal Bad Dog Relocation Program discover scene crime yell frequently upset poop floor Morally guy like Zippy taller usually hairy Guys aware rule moral behavior trouble keeping rule forefront mind certain time especially present especially true area faithfulness mate realize course countless example guy faithful mate die usually result eaten mate immediately following copulation Guys outside spider community terrific record faithfulness saying guy scum saying guy consider committed marriage stray confronted overwhelming temptation defined OK maybe saying guy scum scum town business trip far wife poop floor GUYS GREAT COMMUNICATING INTIMATE FEELINGS ASSUMING aspect guyhood frustrating woman general wife particular reading newspaper phone ring answer listen minute hang resume reading Finally Beth say say Phil old friend heard seventeen year Beth say say Beth say say say Phil fine making clear tone voice wish rude trying read newspaper happen right middle important panel Calvin Hobbes Beth ignoring say continue ask question forcing recount conversation satisfied entire story Phil got prison serving sentence murder committed drug addict guilt felt wife died freak submarine accident Phil having affair nun straightened good job trapeze artist surgical sex change recently happily engaged marry prominent member Grateful Dead word fine EXACTLY told Beth place want hear single good friend Buzz Libby twice year Beth Libby wind conversation lasting day discus virtually significant event occurred life life care sharing innermost thought analyzing probing inevitably coming deeper understanding strengthening cherished friendship Buzz watch playoff say Buzz share feeling quite emotional FOUL say TELLING FOUL mean suggest talk sport discus openly shame kind pizza need order fine time heavy conversation visit surprised Beth learned recently new wrinkle life artificial leg record Buzz doe artificial leg mention good friend Gene time major medical development life family spent weekend time Gene talked lot enjoyed company immensely intimate personal statement reached Level video game called seen Evil Presence refused tell look like close limit think friend Neanderthals lot guy different true lot guy use word communicate entirely nonverbal method sharing bait Specifically got KNOW kill end Especially federal tax return Typical fan letter cut hair Beavers female dog Earnest break rule taking liberty vocabulary likely mind us term book contains excerpt hardcover edition Dave Complete Guide Guys Dave Barry excerpt set edition reflect final content hardcover edition Ballantine BookPublished Random House Publishing Group Copyright Dave BarryIllustration copyright Jeff MacNellyExcerpt copyright Dave Barry right reserved Published United States Ballantine Books imprint Random House Publishing Group division Random House New York simultaneously Canada Random House Canada Limited Toronto Ballantine colophon registered trademark Random House Library Congress Catalog Card Number eISBN "}